<unk>	0
。。	-0
20	-1
19	-2
香港	-3
一個	-4
可以	-5
201	-6
200	-7
中國	-8
同埋	-9
▁佢	-10
之後	-11
入面	-12
而家	-13
呢個	-14
:。。	-15
廣州	-16
日本	-17
10	-18
),	-19
開始	-20
好多	-21
▁19	-22
系啊	-23
▁喺	-24
)。。	-25
所以	-26
係香港	-27
廣東	-28
因為	-29
電視	-30
12	-31
足球	-32
公司	-33
或者	-34
政府	-35
▁。。	-36
▁,	-37
」。。	-38
18	-39
」,	-40
其中	-41
199	-42
都係	-43
第一	-44
▁呢	-45
▁201	-46
美國	-47
嘅一	-48
主要	-49
00	-50
代表	-51
係中國	-52
世界	-53
不過	-54
但係	-55
佢哋	-56
11	-57
▁(	-58
▁哦	-59
係一	-60
包括	-61
好似	-62
英文	-63
▁而	-64
自己	-65
大學	-66
地區	-67
唔同	-68
係日本	-69
就係	-70
人口	-71
▁係	-72
電影	-73
▁200	-74
之間	-75
嗰陣	-76
即係	-77
地方	-78
果啲	-79
時間	-80
由於	-81
▁我	-82
節目	-83
英國	-84
第二	-85
國家	-86
之一	-87
15	-88
去到	-89
巴士	-90
又叫	-91
198	-92
30	-93
其他	-94
學校	-95
如果	-96
已經	-97
都有	-98
成為	-99
公里	-100
▁《	-101
兩個	-102
年代	-103
研究	-104
曾經	-105
唔係	-106
發展	-107
可能	-108
中心	-109
▁系啊	-110
有啲	-111
佢嘅	-112
16	-113
呢啲	-114
人民	-115
即系	-116
足球員	-117
中華	-118
公園	-119
▁咁	-120
▁大	-121
國際	-122
▁你	-123
選舉	-124
例如	-125
數字	-126
遊戲	-127
17	-128
最後	-129
文化	-130
14	-131
音樂	-132
唔系	-133
通常	-134
世紀	-135
運動	-136
嗰時	-137
13	-138
嘅人	-139
歌手	-140
面積	-141
成立	-142
》,	-143
▁有	-144
九龍	-145
▁嗯	-146
出現	-147
正式	-148
服務	-149
平方	-150
之前	-151
車站	-152
當時	-153
係日本足球員	-154
一齊	-155
澳門	-156
大陸	-157
一般	-158
比較	-159
可以係	-160
年嘅	-161
效力	-162
▁系	-163
亦係	-164
建築	-165
出嚟	-166
司職	-167
行政	-168
雖然	-169
先至	-170
共和	-171
唔知	-172
部分	-173
▁呢個	-174
、《	-175
多數	-176
社會	-177
委員	-178
經濟	-179
▁同	-180
廣州市	-181
聽到	-182
重有	-183
▁喂	-184
問題	-185
馬路	-186
影響	-187
系統	-188
政治	-189
)、	-190
中學	-191
,201	-192
197	-193
28	-194
設計	-195
係指	-196
自然	-197
另外	-198
一直	-199
字母	-200
▁嚇	-201
》、《	-202
果度	-203
當中	-204
法國	-205
動物	-206
都會	-207
嘅一個	-208
叫做	-209
▁香港	-210
25	-211
一啲	-212
地鐵	-213
喺香港	-214
科學	-215
活動	-216
無綫	-217
中央	-218
期間	-219
▁.	-220
之間嘅	-221
參加	-222
北京	-223
個人	-224
部份	-225
嗰度	-226
方面	-227
城市	-228
共和國	-229
出名	-230
臺灣	-231
語言	-232
管理	-233
23	-234
果個	-235
今日	-236
歷史	-237
拉丁	-238
發現	-239
,200	-240
結果	-241
24	-242
成日	-243
認為	-244
一樣	-245
位置	-246
除咗	-247
演員	-248
▁不過	-249
平方公里	-250
工作	-251
22	-252
同時	-253
教育	-254
▁199	-255
跟住	-256
分別	-257
鐵路	-258
組織	-259
啊嘛	-260
而且	-261
主持	-262
附近	-263
醫院	-264
歐洲	-265
》。。	-266
唔到	-267
用嚟	-268
出世	-269
21	-270
▁啊	-271
都唔	-272
民國	-273
星期	-274
時期	-275
電腦	-276
50	-277
無綫電視	-278
亦有	-279
機場	-280
上面	-281
主義	-282
▁由於	-283
交通	-284
學生	-285
有冇	-286
加入	-287
大嘅	-288
196	-289
工程	-290
為咗	-291
根據	-292
總統	-293
唔少	-294
進行	-295
一種	-296
成員	-297
26	-298
學院	-299
甚至	-300
人嘅	-301
拼音	-302
委員會	-303
上海	-304
第三	-305
舉行	-306
唔使	-307
十二	-308
一條	-309
一間	-310
廣東話	-311
得到	-312
係中國廣東	-313
負責	-314
▁"	-315
所有	-316
計劃	-317
電話	-318
單位	-319
▁一	-320
新界	-321
後來	-322
植物	-323
提供	-324
▁而家	-325
嗰啲	-326
係由	-327
以及	-328
等等	-329
亞洲	-330
作品	-331
有好多	-332
變成	-333
體育	-334
聲調	-335
重要	-336
台灣	-337
月台	-338
27	-339
係一個	-340
▁前	-341
同阿	-342
喺度	-343
東南	-344
嘅大	-345
特別	-346
屋企	-347
▁)	-348
簡稱	-349
民主	-350
呢度	-351
▁西	-352
組成	-353
議員	-354
到咗	-355
獨立	-356
應該	-357
決定	-358
做過	-359
拉丁字母	-360
令到	-361
係一種	-362
▁因為	-363
時候	-364
用嘅	-365
有限	-366
中文	-367
關係	-368
印度	-369
家下	-370
直到	-371
」、	-372
攞到	-373
製作	-374
29	-375
咁樣	-376
亦都	-377
傳統	-378
年到	-379
藝術	-380
比賽	-381
東北	-382
就會	-383
2019	-384
都系	-385
上嘅	-386
最高	-387
生活	-388
唔會	-389
人民共和國	-390
意思	-391
冠軍	-392
中國大陸	-393
▁另外	-394
澳洲	-395
超過	-396
公路	-397
德國	-398
演唱	-399
發生	-400
剌伯	-401
..	-402
情況	-403
全國	-404
粵語	-405
裏面	-406
主席	-407
球場	-408
立法	-409
通過	-410
禮拜	-411
需要	-412
▁但	-413
40	-414
我地	-415
入面嘅	-416
系嘛	-417
都冇	-418
唔好	-419
集團	-420
▁_	-421
年開始	-422
系列	-423
學家	-424
於是	-425
聯合	-426
,19	-427
中華人民共和國	-428
一定	-429
人類	-430
串字	-431
原本	-432
主演	-433
畢業	-434
改名	-435
▁廣東話	-436
之外	-437
一次	-438
設施	-439
▁南	-440
聯賽	-441
屬於	-442
▁嘅	-443
皇帝	-444
」、「	-445
紀念	-446
有關	-447
100	-448
成功	-449
▁但係	-450
新聞	-451
60	-452
邊度	-453
基本	-454
▁198	-455
推出	-456
唔多	-457
啲人	-458
經過	-459
表示	-460
國民	-461
以前	-462
嘅話	-463
係喺	-464
畀人	-465
因爲	-466
生物	-467
▁阿	-468
支持	-469
數字代表	-470
同阿剌伯	-471
㗎啦	-472
銀行	-473
數字串字	-474
當地	-475
▁雖然	-476
▁廣東話拼音	-477
時代	-478
條路	-479
公共	-480
咁啊	-481
數字代表聲調	-482
同阿剌伯數字串字	-483
拉丁字母同阿剌伯數字串字	-484
方法	-485
▁冇	-486
成個	-487
其中一個	-488
000	-489
繼續	-490
(;	-491
▁李	-492
議會	-493
個名	-494
▁之後	-495
睇下	-496
▁-	-497
有限公司	-498
效力過	-499
幾個	-500
專輯	-501
就系	-502
,199	-503
31	-504
以下	-505
共有	-506
中場	-507
一帶	-508
系咪	-509
嘅嘢	-510
邊嘅	-511
自然數	-512
——	-513
航空	-514
西南	-515
三個	-516
自由	-517
羅斯	-518
起好	-519
神經	-520
中華民國	-521
▁第	-522
環境	-523
覺得	-524
只係	-525
因此	-526
現代	-527
俾人	-528
技術	-529
網絡	-530
佢喺	-531
嘅地方	-532
:「	-533
能夠	-534
大利	-535
係種	-536
大道	-537
羅馬	-538
有時	-539
交界	-540
要求	-541
▁1	-542
事件	-543
班牙	-544
▁全	-545
事務	-546
之間嘅自然數	-547
細胞	-548
嘅名	-549
角色	-550
大廈	-551
開放	-552
有一	-553
電子	-554
電視劇	-555
嘅地	-556
工業	-557
太陽	-558
呢種	-559
有人	-560
2010	-561
十一	-562
其實	-563
見到	-564
分鐘	-565
呢個站	-566
出咗	-567
▁3	-568
保護	-569
廣場	-570
▁係拉丁字母同阿剌伯數字串字	-571
標準	-572
越南	-573
人士	-574
範圍	-575
都好	-576
搞到	-577
邊個	-578
清楚	-579
2016	-580
位於	-581
西北	-582
,「	-583
意大利	-584
最佳	-585
地球	-586
▁個	-587
出嘅	-588
機構	-589
深圳	-590
娛樂	-591
大約	-592
▁中	-593
2017	-594
▁「	-595
居民	-596
俄羅斯	-597
程式	-598
▁新	-599
利亞	-600
使用	-601
處理	-602
▁馬	-603
普通	-604
過程	-605
▁黃	-606
受到	-607
合作	-608
會議	-609
市場	-610
西班牙	-611
咩啊	-612
萬人	-613
總面積	-614
直接	-615
方式	-616
》(	-617
有個	-618
共產	-619
▁即系	-620
嘅係	-621
45	-622
做咗	-623
首府	-624
太平	-625
加拿	-626
作為	-627
西亞	-628
▁、	-629
差唔多	-630
乘客	-631
全部	-632
加上	-633
▁天	-634
2007	-635
流行	-636
收費	-637
廣播	-638
195	-639
佢係	-640
產生	-641
年間	-642
▁東	-643
嚟講	-644
▁三	-645
嘅一種	-646
就喺	-647
曾經喺	-648
字係	-649
行為	-650
▁18	-651
生產	-652
返嚟	-653
參與	-654
法文	-655
幾時	-656
區嘅	-657
主教	-658
商業	-659
2015	-660
就有	-661
控制	-662
幾多	-663
約莫	-664
尼亞	-665
2006	-666
大概	-667
同佢	-668
學名	-669
2008	-670
佢話	-671
遊樂	-672
第一次	-673
嗰邊	-674
70	-675
▁如果	-676
另一	-677
並且	-678
理論	-679
出入	-680
功能	-681
戰爭	-682
職業	-683
▁後	-684
都可以	-685
嗰個	-686
宣佈	-687
熱帶	-688
任何	-689
舊時	-690
▁佢喺	-691
帝國	-692
形成	-693
▁陳	-694
革命	-695
唔同嘅	-696
花園	-697
其中一	-698
中山	-699
啊你	-700
民族	-701
:00	-702
加拿大	-703
」(	-704
路嘅	-705
訓練	-706
飛機	-707
▁唔	-708
大埔	-709
用咗	-710
最大	-711
二十	-712
49	-713
2012	-714
中間	-715
主幹	-716
行星	-717
啊我	-718
品種	-719
藝員	-720
街道	-721
司職中場	-722
死咗	-723
廣東省	-724
重新	-725
真系	-726
號綫	-727
係美國	-728
旅遊	-729
方便	-730
會有	-731
果邊	-732
半島	-733
湖南	-734
颱風	-735
主幹道	-736
2018	-737
都要	-738
酒店	-739
下嘅	-740
▁),	-741
2009	-742
基督	-743
遊樂場	-744
好啊	-745
規劃	-746
2014	-747
嘅第	-748
完全	-749
呢條	-750
▁5	-751
全球	-752
你你	-753
內容	-754
35	-755
後衞	-756
朋友	-757
每年	-758
2011	-759
▁佢係	-760
媒體	-761
自己嘅	-762
90	-763
.5	-764
主角	-765
▁所以	-766
""	-767
小學	-768
面嘅	-769
碼頭	-770
元素	-771
發行	-772
80	-773
仲有	-774
電視台	-775
喺中國	-776
2013	-777
物理	-778
藝人	-779
唱片	-780
開發	-781
係大	-782
演出	-783
隧道	-784
玩家	-785
>。。	-786
一年	-787
能力	-788
▁佢嘅	-789
主題	-790
得閒	-791
結構	-792
地下	-793
2005	-794
路線	-795
相對	-796
自治	-797
希臘	-798
唯一	-799
過去	-800
諗住	-801
女子	-802
歌曲	-803
倫敦	-804
一路	-805
年度	-806
機會	-807
立法會	-808
咗嘅	-809
建立	-810
好大	-811
係用	-812
實驗	-813
數學	-814
共產黨	-815
小說	-816
然後	-817
2000	-818
▁6	-819
乜嘢	-820
鍾意	-821
入咗	-822
故仔	-823
之中	-824
到時	-825
尤其	-826
「」	-827
更加	-828
投票	-829
佢做	-830
維基	-831
返去	-832
中共	-833
十三	-834
:)	-835
最多	-836
:30	-837
▁其中	-838
某啲	-839
同年	-840
會喺	-841
格蘭	-842
▁海	-843
▁4	-844
十五	-845
▁2	-846
嘅時候	-847
前鋒	-848
▁」	-849
白雲	-850
韓國	-851
馬來	-852
嚟自	-853
代表隊	-854
咁你	-855
常見	-856
將軍	-857
數據	-858
36	-859
老公	-860
響度	-861
出版	-862
平均	-863
去過	-864
反對	-865
調查	-866
,198	-867
個仔	-868
▁北	-869
朝鮮	-870
37	-871
公元	-872
2003	-873
目前	-874
沙田	-875
▁佢哋	-876
版本	-877
▁2016	-878
開咗	-879
2004	-880
38	-881
東京	-882
(,	-883
左右	-884
▁由	-885
走向	-886
導演	-887
設有	-888
號開始	-889
各種	-890
相當	-891
行動	-892
人同	-893
群島	-894
▁根據	-895
頻道	-896
依家	-897
演唱會	-898
佢哋嘅	-899
化學	-900
接受	-901
方向	-902
獲得	-903
市民	-904
起咗	-905
個月	-906
安全	-907
初期	-908
點啊	-909
咁多	-910
宗教	-911
▁呢個站	-912
定義	-913
▁金	-914
只有	-915
連接	-916
係法國	-917
知道	-918
<>。。	-919
性嘅	-920
造成	-921
高速	-922
,000	-923
足球代表隊	-924
列車	-925
顯示	-926
十八	-927
▁10	-928
係中國廣東廣州	-929
▁最	-930
▁當	-931
南京	-932
在位	-933
形式	-934
存在	-935
▁中國	-936
我話	-937
科技	-938
學習	-939
電台	-940
各地	-941
擔任	-942
表演	-943
係黃	-944
48	-945
文學	-946
中嘅	-947
▁唉	-948
原名	-949
為主	-950
司職後衞	-951
人員	-952
細路	-953
▁高	-954
先後	-955
嘅一條	-956
搵到	-957
泰國	-958
美洲	-959
越秀	-960
▁8	-961
就可以	-962
加粗	-963
實際	-964
點樣	-965
▁上	-966
執導	-967
西蘭	-968
出來	-969
淨係	-970
珠江	-971
非常	-972
▁好	-973
嗰陣時	-974
小姐	-975
合併	-976
身體	-977
南北	-978
播出	-979
聯盟	-980
47	-981
一日	-982
睇到	-983
位置喺	-984
聽唔	-985
佢地	-986
名嘅	-987
▁小	-988
嶺南	-989
係英國	-990
巴西	-991
區議會	-992
出去	-993
點解	-994
老婆	-995
攞咗	-996
面係	-997
組合	-998
自動	-999
字係主幹道	-1000
▁到咗	-1001
之下	-1002
月初	-1003
稱為	-1004
大型	-1005
46	-1006
原因	-1007
圖書	-1008
唔可以	-1009
▁2017	-1010
區域	-1011
源自	-1012
第四	-1013
資料	-1014
超級	-1015
原子	-1016
一座	-1017
車道	-1018
每個	-1019
相關	-1020
荃灣	-1021
年成立	-1022
規模	-1023
領導	-1024
企業	-1025
最大嘅	-1026
年喺	-1027
創作	-1028
好多時	-1029
人物	-1030
提出	-1031
加坡	-1032
制度	-1033
號到	-1034
首都	-1035
乜野	-1036
參選	-1037
官方	-1038
方案	-1039
阿媽	-1040
改名做	-1041
啟用	-1042
市區	-1043
法律	-1044
總部	-1045
▁197	-1046
新嘅	-1047
專門	-1048
球隊	-1049
32	-1050
▁9	-1051
▁到	-1052
出場	-1053
愛爾	-1054
分為	-1055
舉辦	-1056
營運	-1057
創辦	-1058
夜晚	-1059
年至	-1060
現象	-1061
機械	-1062
會用	-1063
本身	-1064
運動會	-1065
▁張	-1066
資訊	-1067
透過	-1068
愛爾蘭	-1069
希望	-1070
訊息	-1071
▁;	-1072
為止	-1073
大量	-1074
衛視	-1075
十六	-1076
早期	-1077
觀眾	-1078
1.	-1079
34	-1080
39	-1081
廣告	-1082
書院	-1083
▁7	-1084
出道	-1085
所謂	-1086
最終	-1087
規定	-1088
仍然	-1089
取代	-1090
係有	-1091
完成	-1092
概念	-1093
咗一	-1094
、、	-1095
分析	-1096
簡單	-1097
運輸	-1098
1,	-1099
統一	-1100
大會	-1101
落去	-1102
荷蘭	-1103
政策	-1104
路同	-1105
紀錄	-1106
百科	-1107
一共有	-1108
▁長	-1109
協會	-1110
同一	-1111
知識	-1112
單車	-1113
港鐵	-1114
符號	-1115
歡迎	-1116
風格	-1117
等嘅	-1118
學者	-1119
網上	-1120
屯門	-1121
係個	-1122
▁條路	-1123
產品	-1124
好多人	-1125
佢同	-1126
出名嘅	-1127
部門	-1128
來自	-1129
反應	-1130
芭蕾	-1131
通車	-1132
畀佢	-1133
元朗	-1134
▁除咗	-1135
▁下	-1136
▁全長	-1137
分別係	-1138
▁又	-1139
廣西	-1140
生意	-1141
身份	-1142
太平洋	-1143
▁噉	-1144
圖書館	-1145
▁至	-1146
係中國廣東省	-1147
大多數	-1148
改變	-1149
聽日	-1150
舞蹈	-1151
有得	-1152
33	-1153
啱啱	-1154
第一個	-1155
取消	-1156
引擎	-1157
資源	-1158
▁呢種	-1159
英文叫	-1160
2002	-1161
就要	-1162
埋一齊	-1163
▁2018	-1164
項目	-1165
▁石	-1166
漫畫	-1167
結婚	-1168
▁2015	-1169
結束	-1170
色嘅	-1171
目的	-1172
公開	-1173
擁有	-1174
聯邦	-1175
記憶	-1176
主要係	-1177
▁山	-1178
作家	-1179
天主教	-1180
嚴重	-1181
軍事	-1182
可以用	-1183
奧林	-1184
住宅	-1185
多個	-1186
專業	-1187
葡萄	-1188
雙向	-1189
四個	-1190
球員	-1191
增加	-1192
經營	-1193
佢就	-1194
基礎	-1195
紐西蘭	-1196
佛山	-1197
商場	-1198
開通	-1199
好少	-1200
網站	-1201
同其他	-1202
▁劉	-1203
平時	-1204
中環	-1205
免費	-1206
唔夠	-1207
都未	-1208
領域	-1209
2,	-1210
喺大	-1211
引起	-1212
經常	-1213
阿拉	-1214
▁195	-1215
高等	-1216
十幾	-1217
對於	-1218
決賽	-1219
用到	-1220
空間	-1221
一百	-1222
報告	-1223
屬嘅	-1224
順序	-1225
行政上	-1226
搞清楚	-1227
出入口	-1228
一個縣	-1229
南海	-1230
社區	-1231
邊從	-1232
選區	-1233
▁響	-1234
咩野	-1235
天河	-1236
番禺	-1237
足球聯賽	-1238
號喺	-1239
國會	-1240
過嚟	-1241
傳媒	-1242
1990	-1243
嘅一間	-1244
唐人	-1245
都得	-1246
我我	-1247
▁聖	-1248
故事	-1249
定嘅	-1250
三角	-1251
發表	-1252
精神	-1253
總站	-1254
製造	-1255
▁林	-1256
人地	-1257
逢禮拜	-1258
蘇聯	-1259
▁196	-1260
兩邊	-1261
分佈	-1262
重慶	-1263
證明	-1264
▁例如	-1265
基督教	-1266
又有	-1267
重係	-1268
類似	-1269
介紹	-1270
休息	-1271
文物	-1272
表現	-1273
轄區	-1274
博物	-1275
蒙古	-1276
道路	-1277
▁自	-1278
作用	-1279
年由	-1280
進入	-1281
▁安	-1282
達到	-1283
製作嘅	-1284
條件	-1285
有嘅	-1286
河南	-1287
非洲	-1288
年在位	-1289
1999	-1290
▁2010	-1291
㗎嘛	-1292
距離	-1293
2001	-1294
一隻	-1295
最早	-1296
統治	-1297
記者	-1298
▁咁你	-1299
而家嘅	-1300
十四	-1301
思想	-1302
改成	-1303
咗好多	-1304
意思係	-1305
東西	-1306
▁當時	-1307
係因為	-1308
投資	-1309
世界盃	-1310
同香港	-1311
速度	-1312
芭蕾舞	-1313
書記	-1314
總共	-1315
大戰	-1316
車身	-1317
馬來西亞	-1318
兩種	-1319
模特	-1320
球會	-1321
嘢食	-1322
將佢	-1323
當選	-1324
譬如	-1325
聽唔聽到	-1326
入面有	-1327
維基百科	-1328
好快	-1329
模型	-1330
係黃曆	-1331
▁2011	-1332
入去	-1333
人工	-1334
係中國廣東省廣州市	-1335
▁白	-1336
西洋	-1337
十年	-1338
原先	-1339
團體	-1340
嘅主要	-1341
司職前鋒	-1342
▁2013	-1343
安排	-1344
今晚	-1345
▁2007	-1346
改革	-1347
1997	-1348
兒童	-1349
利用	-1350
兩條	-1351
南部	-1352
就話	-1353
生命	-1354
課程	-1355
▁唔系	-1356
▁年	-1357
寫做	-1358
長嘅	-1359
黃埔	-1360
▁日	-1361
又唔	-1362
後尾	-1363
金曲	-1364
陣時	-1365
三年	-1366
爆發	-1367
▁12	-1368
▁呢間	-1369
▁有啲	-1370
▁古	-1371
法院	-1372
準備	-1373
又叫做	-1374
站係	-1375
都喺	-1376
公眾	-1377
係香港電視	-1378
福建	-1379
總理	-1380
國王	-1381
改咗	-1382
維持	-1383
試過	-1384
▁""	-1385
業務	-1386
▁2012	-1387
大橋	-1388
斯坦	-1389
朝早	-1390
汽車	-1391
係唔係	-1392
以上	-1393
逐漸	-1394
▁我話	-1395
華人	-1396
議院	-1397
周圍	-1398
政黨	-1399
隨住	-1400
,《	-1401
隔籬	-1402
動作	-1403
大樓	-1404
文字	-1405
綜合	-1406
▁2014	-1407
狀態	-1408
▁閏	-1409
房屋	-1410
其它	-1411
十九	-1412
關於	-1413
內地	-1414
閏年	-1415
未啊	-1416
樂隊	-1417
首次	-1418
▁廣州	-1419
國民黨	-1420
41	-1421
佛教	-1422
大清	-1423
▁王	-1424
建設	-1425
武漢	-1426
奧林匹	-1427
去啊	-1428
嘅特	-1429
發明	-1430
食飯	-1431
博物館	-1432
例子	-1433
嘅新	-1434
:),	-1435
▁2008	-1436
變化	-1437
行政區	-1438
▁2006	-1439
少少	-1440
小行星	-1441
動畫	-1442
▁後來	-1443
行政上歸	-1444
42	-1445
下面	-1446
出口	-1447
物質	-1448
觀塘	-1449
▁.。。	-1450
價值	-1451
北部	-1452
▁呢啲	-1453
有一個	-1454
▁做	-1455
嚟嘅	-1456
監製	-1457
宣傳	-1458
解釋	-1459
模特兒	-1460
▁羅	-1461
,)	-1462
站廳	-1463
現時	-1464
咗個	-1465
55	-1466
你講	-1467
屋苑	-1468
賽事	-1469
▁就	-1470
44	-1471
民間	-1472
候選	-1473
嘅海	-1474
加粗嘅	-1475
加粗嘅字係主幹道	-1476
月廿	-1477
體育館	-1478
可以喺	-1479
消防	-1480
▁一般	-1481
一個市	-1482
好嘅	-1483
係一部	-1484
土地	-1485
江蘇	-1486
移民	-1487
創立	-1488
第五	-1489
國嘅	-1490
我都	-1491
分做	-1492
國語	-1493
城區	-1494
長沙	-1495
劇集	-1496
山東	-1497
年同	-1498
▁16	-1499
年香港	-1500
▁2009	-1501
軟件	-1502
下晝	-1503
.8	-1504
南邊	-1505
連續	-1506
前身	-1507
數量	-1508
旗下	-1509
交易	-1510
就叫	-1511
表達	-1512
科學家	-1513
噉嘅	-1514
慢慢	-1515
游水	-1516
第二次	-1517
▁九	-1518
呢間	-1519
嘅香港	-1520
涉及	-1521
灣仔	-1522
▁同年	-1523
▁呢條	-1524
1980	-1525
可以指	-1526
奧林匹克	-1527
浙江	-1528
變咗	-1529
▁從	-1530
先生	-1531
後嚟	-1532
嘅國家	-1533
,197	-1534
▁」。。	-1535
估計	-1536
但系	-1537
關注	-1538
1998	-1539
噉樣	-1540
保留	-1541
主任	-1542
導致	-1543
就唔	-1544
年起	-1545
心理	-1546
臨時	-1547
佢有	-1548
容易	-1549
上次	-1550
智能	-1551
總督	-1552
成績	-1553
神經細胞	-1554
軍隊	-1555
清朝	-1556
嘅車站	-1557
海珠	-1558
港島	-1559
荔灣	-1560
▁龍	-1561
佢個	-1562
批評	-1563
改編	-1564
青年	-1565
出嚟嘅	-1566
用來	-1567
▁17	-1568
尤其係	-1569
必須	-1570
發佈	-1571
設施有	-1572
▁'	-1573
大部分	-1574
香港嘅	-1575
物種	-1576
年起好	-1577
級市	-1578
阿爸	-1579
伊斯	-1580
古代	-1581
奧運	-1582
選擇	-1583
開辦	-1584
▁此	-1585
號嘅	-1586
家族	-1587
老豆	-1588
程度	-1589
讀書	-1590
執行	-1591
▁二	-1592
住喺	-1593
合約	-1594
解決	-1595
離開	-1596
普通話	-1597
部隊	-1598
▁行政上歸	-1599
分類	-1600
咁嘅	-1601
▁15	-1602
天文	-1603
注意	-1604
民主黨	-1605
家庭	-1606
律賓	-1607
一個人	-1608
99	-1609
系咯	-1610
金融	-1611
菲律賓	-1612
▁去	-1613
土耳	-1614
教授	-1615
重喺	-1616
亦叫	-1617
會嘅	-1618
而喺	-1619
土耳其	-1620
嚟做	-1621
攻擊	-1622
西方	-1623
都幾	-1624
▁節目	-1625
43	-1626
基金	-1627
年年	-1628
貿易	-1629
58	-1630
少年	-1631
申請	-1632
餐廳	-1633
▁花	-1634
數嘅	-1635
日文	-1636
私人	-1637
世界上	-1638
內嘅	-1639
咗去	-1640
體嘅	-1641
有幾	-1642
紅色	-1643
59	-1644
係南	-1645
成嘅	-1646
紐約	-1647
通道	-1648
集中	-1649
▁五	-1650
太空	-1651
東邊	-1652
現場	-1653
青衣	-1654
▁設施有	-1655
▁巴	-1656
兄弟	-1657
公民	-1658
四川	-1659
▁2005	-1660
統計	-1661
尋日	-1662
病毒	-1663
起嘅	-1664
建議	-1665
考慮	-1666
記錄	-1667
金屬	-1668
冇乜	-1669
到嘅	-1670
長官	-1671
雲南	-1672
數值	-1673
輸入	-1674
地產	-1675
葡萄牙	-1676
▁兩	-1677
應用	-1678
香港政府	-1679
▁系啊系啊	-1680
目標	-1681
嘅情況	-1682
北邊	-1683
去咗	-1684
唔再	-1685
嘅其中一個	-1686
咋嘛	-1687
得啦	-1688
全名	-1689
討論	-1690
地區嘅	-1691
高速公路	-1692
工人	-1693
警察	-1694
▁2019	-1695
吸引	-1696
解放	-1697
收費區	-1698
史上	-1699
講法	-1700
幾乎	-1701
建築物	-1702
.6	-1703
未有	-1704
果日	-1705
階段	-1706
𡃉喎	-1707
呢個名	-1708
越秀區	-1709
足球會	-1710
明顯	-1711
▁咁啊	-1712
受歡迎	-1713
足球代表隊出場	-1714
傳說	-1715
本來	-1716
喺新界	-1717
得好	-1718
設立	-1719
亦可以	-1720
嘅女	-1721
畀你	-1722
改為	-1723
長期	-1724
平台	-1725
又譯	-1726
,18	-1727
其後	-1728
到去	-1729
對手	-1730
就算	-1731
海峽	-1732
醫療	-1733
候選人	-1734
▁華	-1735
一段	-1736
報紙	-1737
每日	-1738
呢次	-1739
材料	-1740
條例	-1741
客運	-1742
梗系	-1743
翡翠	-1744
190	-1745
另一個	-1746
本土	-1747
能量	-1748
西邊	-1749
十七	-1750
果只	-1751
稱呼	-1752
競選	-1753
係中國大陸	-1754
一定要	-1755
英格蘭	-1756
辦公	-1757
一直向	-1758
▁無	-1759
信號	-1760
入邊	-1761
接近	-1762
作曲	-1763
大家	-1764
將會	-1765
本地	-1766
氣候	-1767
訊號	-1768
一位	-1769
▁後嚟	-1770
加埋	-1771
少數	-1772
年前	-1773
▁亞	-1774
主張	-1775
恢復	-1776
咗之後	-1777
湖南衛視	-1778
市政	-1779
殖民	-1780
係噉	-1781
又話	-1782
廣泛	-1783
比亞	-1784
採用	-1785
伊斯蘭	-1786
嘅高	-1787
我就	-1788
年入	-1789
淘汰	-1790
▁文	-1791
包含	-1792
哲學	-1793
夏天	-1794
模式	-1795
1995	-1796
,_	-1797
冇啊	-1798
實行	-1799
普遍	-1800
最初	-1801
死亡	-1802
用途	-1803
地位	-1804
應嘅	-1805
政權	-1806
海軍	-1807
長江	-1808
年上	-1809
西貢	-1810
再次	-1811
線嘅	-1812
真係	-1813
.7	-1814
健康	-1815
重要嘅	-1816
▁四	-1817
旺角	-1818
老師	-1819
萬國	-1820
命名	-1821
西部	-1822
外國	-1823
搞掂	-1824
海外	-1825
記載	-1826
件事	-1827
共同	-1828
印尼	-1829
調整	-1830
雜誌	-1831
十二月	-1832
佢佢	-1833
做到	-1834
同大	-1835
特色	-1836
常見嘅	-1837
▁水	-1838
57	-1839
▁伊	-1840
上下	-1841
並喺	-1842
年尾	-1843
憲法	-1844
猶太	-1845
亦都係	-1846
號舉行	-1847
寫嘅	-1848
正常	-1849
山區	-1850
考試	-1851
98	-1852
古典	-1853
包括咗	-1854
力量	-1855
北面	-1856
站嘅	-1857
而係	-1858
國際機場	-1859
王國	-1860
話係	-1861
有兩個	-1862
屋邨	-1863
後生	-1864
將軍澳	-1865
▁波	-1866
東方	-1867
警方	-1868
飾演	-1869
56	-1870
即刻	-1871
多次	-1872
示威	-1873
▁最後	-1874
江西	-1875
2020	-1876
▁哎	-1877
斯特	-1878
辦法	-1879
500	-1880
▁聽到	-1881
公佈	-1882
教會	-1883
記得	-1884
一到	-1885
嘅事	-1886
點知	-1887
聯合國	-1888
▁成	-1889
康樂	-1890
手機	-1891
質量	-1892
嘅研究	-1893
工具	-1894
特徵	-1895
▁係囖	-1896
▁系嘛	-1897
▁2004	-1898
▁沙	-1899
突然	-1900
行嘅	-1901
可能會	-1902
▁以	-1903
平方米	-1904
方言	-1905
喺廣州	-1906
翡翠台	-1907
有兩	-1908
皇后	-1909
電車	-1910
引入	-1911
路嘅交界	-1912
68	-1913
漢字	-1914
比如	-1915
1996	-1916
原產	-1917
康熙	-1918
終年	-1919
重建	-1920
鐘意	-1921
」)	-1922
來嘅	-1923
展覽	-1924
月份	-1925
全世界	-1926
內部	-1927
又系	-1928
有三	-1929
首歌	-1930
,196	-1931
型嘅	-1932
尖沙	-1933
有咩	-1934
氧化	-1935
破壞	-1936
市長	-1937
中部	-1938
權力	-1939
緊要	-1940
背景	-1941
醫生	-1942
▁紅	-1943
嘅水	-1944
多啲	-1945
海洋	-1946
頒獎	-1947
大部份	-1948
奧林匹克運動會	-1949
上去	-1950
函數	-1951
貨幣	-1952
用嚟做	-1953
就冇	-1954
想去	-1955
樓係	-1956
㗎喔	-1957
咁咪	-1958
搬到	-1959
中國共產黨	-1960
▁卡	-1961
▁地	-1962
做法	-1963
文明	-1964
經已	-1965
高級	-1966
▁吳	-1967
條約	-1968
編號	-1969
分成	-1970
又係	-1971
嗰頭	-1972
天后	-1973
限制	-1974
香港島	-1975
等地	-1976
全長	-1977
經典	-1978
而家係	-1979
行政長官	-1980
個案	-1981
個鐘	-1982
勝利	-1983
女人	-1984
東面	-1985
五年	-1986
具有	-1987
發動	-1988
▁六	-1989
皇家	-1990
▁直到	-1991
星加坡	-1992
你地	-1993
出任	-1994
大阪	-1995
東部	-1996
一度	-1997
客家	-1998
空氣	-1999
▁平	-2000
南面	-2001
▁明	-2002
嘅同	-2003
▁呢次	-2004
分子	-2005
唐字	-2006
海拔	-2007
漢語	-2008
星期六	-2009
確定	-2010
符合	-2011
▁11	-2012
▁好似	-2013
今日嘅	-2014
化嘅	-2015
國內	-2016
市嘅	-2017
耶穌	-2018
高嘅	-2019
▁14	-2020
任務	-2021
行車	-2022
首播	-2023
點半	-2024
1994	-2025
不斷	-2026
工廠	-2027
深水	-2028
視覺	-2029
▁哦哦	-2030
而家喺	-2031
和平	-2032
唔得	-2033
失敗	-2034
有成	-2035
用戶	-2036
蝴蝶	-2037
路口	-2038
打電話	-2039
▁加	-2040
森林	-2041
係香港無綫電視	-2042
係中華人民共和國	-2043
持續	-2044
肯定	-2045
賽馬	-2046
運作	-2047
複雜	-2048
足協	-2049
支援	-2050
整嘅	-2051
荔枝	-2052
重可以	-2053
廣州地鐵	-2054
▁周	-2055
假設	-2056
同樣	-2057
唔單	-2058
四年	-2059
係中國廣東廣州嘅	-2060
佢啲	-2061
綠色	-2062
點鐘	-2063
東南亞	-2064
每年嘅	-2065
.0	-2066
▁楊	-2067
層樓	-2068
頭角	-2069
又或者	-2070
3,	-2071
▁正	-2072
參賽	-2073
形容	-2074
者嘅	-2075
遊行	-2076
▁呢度	-2077
事務局	-2078
好難	-2079
會員	-2080
);	-2081
▁都	-2082
南方	-2083
年佢	-2084
晚黑	-2085
翻譯	-2086
飛行	-2087
舞蹈員	-2088
描述	-2089
現任	-2090
西哥	-2091
設備	-2092
(18	-2093
1970	-2094
幫手	-2095
重點	-2096
批准	-2097
即係話	-2098
95	-2099
外交	-2100
好耐	-2101
後嘅	-2102
計算	-2103
喺九龍	-2104
佔領	-2105
後期	-2106
落成	-2107
人喺	-2108
分開	-2109
排名	-2110
湖北	-2111
資格	-2112
類嘅	-2113
▁同時	-2114
經濟學	-2115
世界大戰	-2116
指出	-2117
網球	-2118
董事	-2119
1993	-2120
67	-2121
十字	-2122
▁13	-2123
人口有	-2124
系啊系啊	-2125
核心	-2126
獅子	-2127
落嚟	-2128
返到	-2129
市鎮	-2130
當局	-2131
墨西哥	-2132
人民政府	-2133
模擬	-2134
生態	-2135
%。。	-2136
主權	-2137
宣布	-2138
年底	-2139
博士	-2140
承認	-2141
西面	-2142
以外	-2143
五十	-2144
女演員	-2145
荔灣區	-2146
咁大	-2147
挑戰	-2148
相信	-2149
參加過	-2150
四大	-2151
文章	-2152
機關	-2153
▁清	-2154
基地	-2155
旅行	-2156
百幾	-2157
保持	-2158
基於	-2159
教堂	-2160
嘅問題	-2161
▁要	-2162
兩次	-2163
加盟	-2164
官員	-2165
快速	-2166
我講	-2167
公元前	-2168
一陣	-2169
主辦	-2170
填海	-2171
感染	-2172
維多	-2173
嗰時嘅	-2174
▁本	-2175
珠海	-2176
算法	-2177
阿拉伯	-2178
年號	-2179
景區	-2180
臺北	-2181
特別行政區	-2182
▁用	-2183
有效	-2184
樂壇	-2185
穩定	-2186
細佬	-2187
過嘅	-2188
▁一個	-2189
寫成	-2190
直至	-2191
著名	-2192
係香港一	-2193
來講	-2194
測試	-2195
競爭	-2196
經理	-2197
都市	-2198
前後	-2199
嶼山	-2200
幾日	-2201
幾耐	-2202
性質	-2203
收到	-2204
空中	-2205
話佢	-2206
領袖	-2207
拍攝	-2208
特殊	-2209
300	-2210
守門	-2211
犀利	-2212
▁一九	-2213
▁此外	-2214
97	-2215
▁梁	-2216
▁蘇	-2217
個女	-2218
因素	-2219
天氣	-2220
數碼	-2221
爭議	-2222
經歷	-2223
貝爾	-2224
上市	-2225
係以	-2226
按照	-2227
的士	-2228
直徑	-2229
第啲	-2230
部長	-2231
顏色	-2232
▁家下	-2233
▁為咗	-2234
喺美國	-2235
▁條路從	-2236
交流	-2237
唔畀	-2238
投入	-2239
新城	-2240
減少	-2241
首先	-2242
例如係	-2243
,2016	-2244
▁打	-2245
▁米	-2246
力嘅	-2247
天然	-2248
就好	-2249
生存	-2250
白色	-2251
規則	-2252
▁主演	-2253
保羅	-2254
富豪	-2255
年初	-2256
火車	-2257
嘅第一	-2258
守門員	-2259
政治人	-2260
爲日本	-2261
1991	-2262
上帝	-2263
有線	-2264
▁八	-2265
亦會	-2266
嘅山	-2267
年後	-2268
軌道	-2269
▁=	-2270
▁據	-2271
作者	-2272
北方	-2273
宇宙	-2274
畀我	-2275
▁颱風	-2276
65	-2277
▁開	-2278
你去	-2279
國務	-2280
圓形	-2281
至少	-2282
蛋白	-2283
萬國碼	-2284
.3	-2285
教練	-2286
行人	-2287
上有	-2288
全面	-2289
君主	-2290
對方	-2291
甲組	-2292
鄉下	-2293
▁系咯	-2294
台北	-2295
效果	-2296
教學	-2297
王朝	-2298
瑞士	-2299
遊客	-2300
主持人	-2301
亦都有	-2302
一九	-2303
今次	-2304
大堂	-2305
恆星	-2306
拉斯	-2307
歌唱	-2308
男人	-2309
重未	-2310
一步	-2311
做嘢	-2312
提名	-2313
時段	-2314
興趣	-2315
註冊	-2316
英文名	-2317
攞過	-2318
發音	-2319
華南	-2320
▁第一	-2321
唔系啊	-2322
年加入	-2323
東路	-2324
民眾	-2325
競演	-2326
語系	-2327
令佢	-2328
出席	-2329
哦哦	-2330
播放	-2331
暫時	-2332
]]	-2333
氣旋	-2334
無論	-2335
緊嘅	-2336
表面	-2337
語文	-2338
道同	-2339
唔知啊	-2340
維多利亞	-2341
高等學校	-2342
一共	-2343
上班	-2344
反映	-2345
瑞典	-2346
▁跟住	-2347
到而家	-2348
喺北京	-2349
▁人	-2350
▁寶	-2351
丹尼	-2352
夾埋	-2353
女性	-2354
對外	-2355
理由	-2356
號正式	-2357
88	-2358
▁咪	-2359
一班	-2360
年開	-2361
生嘅	-2362
聽唔到	-2363
國立	-2364
聲母	-2365
議席	-2366
運算	-2367
[[	-2368
反正	-2369
壓力	-2370
學位	-2371
山大	-2372
意見	-2373
直播	-2374
退役	-2375
足球場	-2376
總統選舉	-2377
祖籍	-2378
進化	-2379
配合	-2380
首相	-2381
咗佢	-2382
夏季	-2383
恐怖	-2384
羽毛	-2385
1989	-2386
一世	-2387
其餘	-2388
套劇	-2389
▁第二	-2390
年之間	-2391
係同	-2392
巴黎	-2393
法定	-2394
有唔少	-2395
演算法	-2396
刺激	-2397
原來	-2398
提升	-2399
經驗	-2400
講嘅	-2401
門口	-2402
食物	-2403
附近嘅	-2404
77	-2405
」;	-2406
大致	-2407
局長	-2408
結合	-2409
係臺灣	-2410
香港公園	-2411
▁/	-2412
事業	-2413
維亞	-2414
"")	-2415
▁2000	-2416
係香港九龍	-2417
53	-2418
▁廣	-2419
出自	-2420
地名	-2421
山頂	-2422
戲劇	-2423
現實	-2424
相同	-2425
細嘅	-2426
▁係咩	-2427
由香港	-2428
▁七	-2429
又嗌	-2430
改做	-2431
道嘅	-2432
▁目前	-2433
之後就	-2434
4,	-2435
士尼	-2436
紅磡	-2437
▁係啊	-2438
當時嘅	-2439
相當於	-2440
係唔係啊	-2441
係香港一間	-2442
去邊度	-2443
亦喺	-2444
第六	-2445
而成	-2446
認知	-2447
▁》	-2448
▁朱	-2449
佢又	-2450
傳播	-2451
十大	-2452
委會	-2453
相反	-2454
鯨魚	-2455
▁太	-2456
▁近	-2457
以為	-2458
地面	-2459
基本上	-2460
迪士尼	-2461
%,	-2462
▁葉	-2463
五個	-2464
作出	-2465
嘅中	-2466
通常係	-2467
▁主演係	-2468
▁未	-2469
基因	-2470
定律	-2471
拍過	-2472
精靈	-2473
聖經	-2474
農業	-2475
信息	-2476
循環	-2477
聲音	-2478
臺南	-2479
克蘭	-2480
典禮	-2481
協助	-2482
英雄	-2483
...	-2484
公司嘅	-2485
▁奧	-2486
小巴	-2487
上落	-2488
以後	-2489
各個	-2490
唔識	-2491
延長	-2492
比例	-2493
百萬	-2494
終於	-2495
▁2003	-2496
事實	-2497
以來	-2498
愛情	-2499
東亞	-2500
產業	-2501
登記	-2502
高度	-2503
▁日本	-2504
十分鐘	-2505
香港公園之一	-2506
89	-2507
佔地	-2508
同你	-2509
夫人	-2510
訪問	-2511
2。。	-2512
深水埗	-2513
儀式	-2514
啲嘅	-2515
意外	-2516
邀請	-2517
▁你你	-2518
▁果	-2519
個樣	-2520
往返	-2521
更多	-2522
1988	-2523
54	-2524
▁對	-2525
以嚟	-2526
作業	-2527
哥華	-2528
大賽	-2529
海珠區	-2530
熱帶氣旋	-2531
69	-2532
八月	-2533
懷疑	-2534
邊有	-2535
號啟用	-2536
交通事務局	-2537
▁0	-2538
收購	-2539
消費	-2540
肺炎	-2541
▁美國	-2542
廣播有限公司	-2543
一級	-2544
又要	-2545
教宗	-2546
細個	-2547
隨後	-2548
仲要	-2549
圍住	-2550
好好	-2551
最好	-2552
東莞	-2553
等人	-2554
退出	-2555
亞洲電視	-2556
遊樂場之一	-2557
三國	-2558
排第	-2559
通訊	-2560
▁結果	-2561
總共有	-2562
來往	-2563
指揮	-2564
又可以	-2565
▁鄭	-2566
場地	-2567
文件	-2568
歐盟	-2569
銅鑼	-2570
▁2002	-2571
去左	-2572
喺南	-2573
▁系咪	-2574
大馬路	-2575
溫哥華	-2576
醫學	-2577
....	-2578
,2017	-2579
75	-2580
:'	-2581
北海	-2582
咖啡	-2583
聯網	-2584
電子遊戲	-2585
三十	-2586
冇得	-2587
大街	-2588
家陣	-2589
籃球場	-2590
同學	-2591
埃及	-2592
▁因爲	-2593
▁如	-2594
你啊	-2595
校長	-2596
發出	-2597
福利	-2598
葵涌	-2599
低嘅	-2600
價錢	-2601
形狀	-2602
若果	-2603
殖民地	-2604
和諧	-2605
互相	-2606
佢啊	-2607
客車	-2608
座樓	-2609
武器	-2610
豐富	-2611
中午	-2612
人數	-2613
嘅原	-2614
意義	-2615
法蘭	-2616
象徵	-2617
▁其實	-2618
同一個	-2619
唔單止	-2620
嘅影響	-2621
公會	-2622
哺乳	-2623
大獎	-2624
室內	-2625
我哋	-2626
特區	-2627
粒子	-2628
頂級	-2629
嘅主	-2630
地利	-2631
泳池	-2632
海岸	-2633
退休	-2634
女歌手	-2635
二年	-2636
係從	-2637
兩日	-2638
幾年	-2639
相似	-2640
觀察	-2641
而出名	-2642
小姐競選	-2643
二世	-2644
係第	-2645
天橋	-2646
律師	-2647
1992	-2648
實施	-2649
斯卡	-2650
村民	-2651
玩啊	-2652
78	-2653
▁原	-2654
喺個	-2655
放棄	-2656
江南	-2657
習慣	-2658
一座城	-2659
巴士線	-2660
所謂嘅	-2661
勢力	-2662
另一方面	-2663
▁哈	-2664
名單	-2665
收入	-2666
中國嘅	-2667
已經有	-2668
1960	-2669
.9	-2670
▁利	-2671
多人	-2672
好有	-2673
安徽	-2674
粵劇	-2675
▁:	-2676
▁唐	-2677
學術	-2678
寵物	-2679
港產	-2680
約翰	-2681
總會	-2682
英倫	-2683
號至	-2684
香港人	-2685
63	-2686
冚唪	-2687
固定	-2688
就將	-2689
原本係	-2690
▁每	-2691
地底	-2692
幾好	-2693
後面	-2694
整咗	-2695
橫濱	-2696
畫嘅	-2697
+。。	-2698
64	-2699
凈係	-2700
太子	-2701
日軍	-2702
決策	-2703
冚唪唥	-2704
嘅方法	-2705
白雲區	-2706
系咪啊	-2707
專家	-2708
收錄	-2709
可以做	-2710
屆香港	-2711
新加坡	-2712
管理局	-2713
東西走向	-2714
▁光	-2715
毫米	-2716
治療	-2717
需求	-2718
銅鑼灣	-2719
社會主義	-2720
號逢禮拜	-2721
61	-2722
79	-2723
公主	-2724
州嘅	-2725
識得	-2726
財政	-2727
買左	-2728
嘅過程	-2729
物理學	-2730
.2	-2731
嗰日	-2732
定係	-2733
舞台	-2734
色列	-2735
郊野	-2736
年入伙	-2737
廿一	-2738
接收	-2739
搞咗	-2740
溫度	-2741
▁何	-2742
來源	-2743
分裂	-2744
大臣	-2745
水平	-2746
當年	-2747
者有	-2748
伊朗	-2749
真正	-2750
年出道	-2751
一直去到	-2752
51	-2753
過咗	-2754
▁以下	-2755
主題曲	-2756
年去到	-2757
六年	-2758
哩就	-2759
嘗試	-2760
意識	-2761
族群	-2762
演藝	-2763
百分	-2764
歷山大	-2765
係香港新界	-2766
叫佢	-2767
尋晚	-2768
指定	-2769
港澳	-2770
講啊	-2771
你而家	-2772
係一間	-2773
第二個	-2774
而唔係	-2775
蘇格蘭	-2776
厘米	-2777
喺佢	-2778
嘉賓	-2779
形象	-2780
推動	-2781
獎項	-2782
▁20	-2783
天河區	-2784
......	-2785
爲日本足球代表隊出場	-2786
▁德	-2787
你話	-2788
呢排	-2789
地理	-2790
字嘅	-2791
山西	-2792
程序	-2793
飲食	-2794
1985	-2795
▁萬	-2796
依然	-2797
所在	-2798
流動	-2799
消息	-2800
秘書	-2801
衝突	-2802
西路	-2803
▁而喺	-2804
:30-	-2805
冬天	-2806
得嘅	-2807
青山	-2808
創造	-2809
咁我	-2810
地震	-2811
威爾	-2812
慈善	-2813
晏晝	-2814
火車站	-2815
訓練班	-2816
係佢	-2817
從化	-2818
用喺	-2819
見過	-2820
辦公室	-2821
,2012	-2822
以爲	-2823
供應	-2824
接觸	-2825
波斯	-2826
發達	-2827
轉車	-2828
▁英國	-2829
民主派	-2830
一個市轄區	-2831
就咁	-2832
提高	-2833
說明	-2834
政府嘅	-2835
▁哇	-2836
▁木	-2837
博弈	-2838
司馬	-2839
推廣	-2840
會將	-2841
粉嶺	-2842
風暴	-2843
共和曆	-2844
出現咗	-2845
女主角	-2846
係西班牙	-2847
▁睇	-2848
冇人	-2849
垃圾	-2850
山脈	-2851
贏出	-2852
通知	-2853
▁布	-2854
呢就	-2855
報導	-2856
東區	-2857
被人	-2858
變數	-2859
野啊	-2860
52	-2861
▁食	-2862
交匯	-2863
假名	-2864
宿舍	-2865
改善	-2866
河北	-2867
號開	-2868
贏咗	-2869
返屋企	-2870
係要	-2871
危險	-2872
哈爾	-2873
時嘅	-2874
玻璃	-2875
式月台	-2876
獎最佳	-2877
俗稱	-2878
保險	-2879
嗯嗯	-2880
我是	-2881
活躍	-2882
無耐	-2883
走去	-2884
附屬	-2885
▁通常	-2886
國務院	-2887
嘅其中一	-2888
人都	-2889
差異	-2890
物體	-2891
網民	-2892
係法國共和曆	-2893
加強	-2894
唔想	-2895
嘢嘅	-2896
樓梯	-2897
適應	-2898
(19	-2899
係一位	-2900
屬下嘅	-2901
上升	-2902
密度	-2903
未來	-2904
400	-2905
嘅三	-2906
執政	-2907
石油	-2908
聖誕	-2909
遺產	-2910
阿爾	-2911
實際上	-2912
如下	-2913
▁唔知	-2914
之後嘅	-2915
做嘅	-2916
大仙	-2917
日常	-2918
角度	-2919
量度	-2920
嘅時間	-2921
曾經係	-2922
▁條	-2923
人大	-2924
停車	-2925
加州	-2926
套戲	-2927
最先	-2928
可能係	-2929
喺屋企	-2930
港產片	-2931
元年	-2932
前面	-2933
品牌	-2934
平原	-2935
引發	-2936
成份	-2937
無人	-2938
太陽系	-2939
一條馬路	-2940
▁松	-2941
檢查	-2942
簽約	-2943
裏頭	-2944
▁吉	-2945
九年	-2946
唔去	-2947
會同	-2948
繼承	-2949
▁同埋	-2950
.4	-2951
1986	-2952
,2010	-2953
同南	-2954
時裝	-2955
火山	-2956
選民	-2957
1987	-2958
66	-2959
十月	-2960
德文	-2961
海南	-2962
蘋果	-2963
家下係	-2964
係香港電視廣播有限公司	-2965
係將	-2966
年第	-2967
1984	-2968
年之間嗰	-2969
喜劇	-2970
廁所	-2971
龍江	-2972
▁嗰時	-2973
嘅地區	-2974
係法國共和曆入面	-2975
中原	-2976
中古	-2977
嘅外	-2978
成本	-2979
日報	-2980
繁殖	-2981
▁世紀	-2982
▁冇啊	-2983
▁有冇	-2984
▁澳門	-2985
丹尼士	-2986
嘅關係	-2987
每年嘅第	-2988
航空公司	-2989
郊野公園	-2990
司職守門員	-2991
係法國共和曆入面每年嘅第	-2992
"、	-2993
:,	-2994
之內	-2995
分支	-2996
印刷	-2997
幾次	-2998
衛生	-2999
進一步	-3000
運動員	-3001
都會響	-3002
客流	-3003
滿洲	-3004
物件	-3005
興建	-3006
開心	-3007
領土	-3008
然而	-3009
最後一	-3010
凌晨	-3011
參考	-3012
單曲	-3013
股份	-3014
解散	-3015
▁九龍	-3016
公共屋邨	-3017
無綫電視藝員	-3018
第二次世界大戰	-3019
▁牛	-3020
兩年	-3021
合唱	-3022
名係	-3023
呢隻	-3024
慶祝	-3025
海灣	-3026
預測	-3027
▁廣東	-3028
年代係指	-3029
▁初	-3030
▁間	-3031
嚟到	-3032
學士	-3033
得出	-3034
植株	-3035
農曆	-3036
係廣州	-3037
自治區	-3038
▁永	-3039
又冇	-3040
姓氏	-3041
相比	-3042
主要嘅	-3043
市中心	-3044
代表大會	-3045
南北走向	-3046
▁美	-3047
司機	-3048
祠堂	-3049
▁佢話	-3050
成為咗	-3051
▁多	-3052
代碼	-3053
針對	-3054
長度	-3055
我而家	-3056
▁公	-3057
一代	-3058
詩人	-3059
嘅意思	-3060
大嶼山	-3061
區係中國	-3062
▁2001	-3063
但喺	-3064
做緊	-3065
各自	-3066
噉解	-3067
男女	-3068
黑色	-3069
世紀初	-3070
副主席	-3071
好似係	-3072
月開始	-3073
咗畀	-3074
嘅電	-3075
本書	-3076
根本	-3077
系咁	-3078
金像	-3079
陝西	-3080
之後喺	-3081
呢兩個	-3082
年年有	-3083
85	-3084
內閣	-3085
合物	-3086
幹線	-3087
星座	-3088
運用	-3089
離年尾	-3090
係俄羅斯	-3091
離年尾重有	-3092
76	-3093
一大	-3094
協議	-3095
又稱	-3096
羊城	-3097
係德國	-3098
係羅馬	-3099
,2008	-3100
▁土	-3101
人係	-3102
信仰	-3103
健身	-3104
咁就	-3105
集會	-3106
出身	-3107
境內	-3108
戰鬥	-3109
氣象	-3110
裏邊	-3111
視為	-3112
貢獻	-3113
黃埔區	-3114
▁1990	-3115
72	-3116
嘅有	-3117
委任	-3118
小時	-3119
想像	-3120
水塘	-3121
男子	-3122
緬甸	-3123
舞步	-3124
都話	-3125
多數係	-3126
▁等	-3127
《》	-3128
個個	-3129
時閏	-3130
波蘭	-3131
風景	-3132
黃金	-3133
第一間	-3134
▁因為閏	-3135
平時紀念	-3136
閏年時閏	-3137
唔係年年有	-3138
係黃曆閏年時閏	-3139
平時紀念都會響	-3140
一市	-3141
係北	-3142
咁耐	-3143
喬木	-3144
增長	-3145
毛澤	-3146
部首	-3147
銷量	-3148
類型	-3149
烏克蘭	-3150
男演員	-3151
係中華民國	-3152
常綠	-3153
式嘅	-3154
米高	-3155
自殺	-3156
評論	-3157
▁至於	-3158
--	-3159
▁之	-3160
樣嘢	-3161
水庫	-3162
濕地	-3163
繁忙	-3164
起碼	-3165
▁可以	-3166
.1	-3167
▁講	-3168
一覽	-3169
代理	-3170
助理	-3171
寫字	-3172
對面	-3173
感覺	-3174
明朝	-3175
港元	-3176
物業	-3177
話嘅	-3178
▁因此	-3179
嘅發展	-3180
基斯坦	-3181
年美國	-3182
代替	-3183
對象	-3184
有好	-3185
第七	-3186
路段	-3187
邏輯	-3188
我覺得	-3189
位素	-3190
名叫	-3191
終點	-3192
設置	-3193
起源	-3194
隔離	-3195
喺日本	-3196
毛澤東	-3197
組成嘅	-3198
,2009	-3199
▁田	-3200
▁老	-3201
八年	-3202
古蹟	-3203
女仔	-3204
整成	-3205
▁今日	-3206
▁愛	-3207
▁江	-3208
司法	-3209
微博	-3210
旅客	-3211
起義	-3212
嘅歷史	-3213
最出名	-3214
▁1999	-3215
▁重	-3216
上網	-3217
反而	-3218
同地區	-3219
果陣時	-3220
人口約莫	-3221
▁福	-3222
七年	-3223
以南	-3224
係前	-3225
傾向	-3226
加拉	-3227
即使	-3228
天津	-3229
證實	-3230
馬拉	-3231
兩位	-3232
千幾	-3233
左啦	-3234
最近	-3235
歲嘅	-3236
轉乘	-3237
連任	-3238
高中	-3239
及文化	-3240
》、	-3241
並唔	-3242
仔女	-3243
係咪	-3244
嗰年	-3245
德華	-3246
打算	-3247
生涯	-3248
當日	-3249
轄下	-3250
事務署	-3251
咗一個	-3252
星期日	-3253
▁唔系啊	-3254
中共中央	-3255
標誌	-3256
犯罪	-3257
禁止	-3258
等於	-3259
或者叫	-3260
1982	-3261
商人	-3262
策略	-3263
認爲	-3264
遇到	-3265
年夏季	-3266
1950	-3267
巴士公司	-3268
,2013	-3269
87	-3270
作爲	-3271
唔理	-3272
因而	-3273
拉克	-3274
搬去	-3275
柴灣	-3276
辦事	-3277
▁主要	-3278
▁好多	-3279
古希臘	-3280
,2014	-3281
84	-3282
一點	-3283
召開	-3284
多種	-3285
強調	-3286
爵士	-3287
病人	-3288
皆因	-3289
自助	-3290
買嘢	-3291
辛苦	-3292
雙方	-3293
澳門通	-3294
足球隊	-3295
62	-3296
呢段	-3297
真人	-3298
移動	-3299
縮寫	-3300
」),	-3301
為香港	-3302
我是歌手	-3303
▁1997	-3304
啊佢	-3305
專用	-3306
東涌	-3307
樂團	-3308
民黨	-3309
有關嘅	-3310
▁1980	-3311
加價	-3312
外界	-3313
學友	-3314
年創	-3315
日後	-3316
緊急	-3317
街市	-3318
讀音	-3319
麻雀	-3320
尖沙咀	-3321
,2015	-3322
▁或	-3323
保安	-3324
拉丁文	-3325
諾貝爾	-3326
一號	-3327
到東	-3328
輸出	-3329
電梯	-3330
解放軍	-3331
伊斯蘭教	-3332
▁麥	-3333
▁黑	-3334
不可	-3335
令人	-3336
以北	-3337
出面	-3338
預計	-3339
▁有時	-3340
十一月	-3341
世界各地	-3342
▁英	-3343
上晝	-3344
住嘅	-3345
南韓	-3346
地圖	-3347
少女	-3348
法例	-3349
淡水	-3350
版權	-3351
畀錢	-3352
細聲	-3353
編劇	-3354
錄音	-3355
陸續	-3356
順德	-3357
頭嘅	-3358
叫佢做	-3359
年期間	-3360
▁今	-3361
北區	-3362
地嘅	-3363
日日	-3364
牌子	-3365
裝飾	-3366
▁公園	-3367
節目主持	-3368
主打	-3369
曹操	-3370
踢館	-3371
開花	-3372
上面嘅	-3373
就開始	-3374
成日都	-3375
▁除	-3376
同性	-3377
大眾	-3378
始終	-3379
爾文	-3380
留低	-3381
粵拼	-3382
食品	-3383
以色列	-3384
,2006	-3385
▁佐	-3386
一場	-3387
但佢	-3388
保守	-3389
只要	-3390
操作	-3391
畀乘客	-3392
1983	-3393
公頃	-3394
啲野	-3395
坦克	-3396
威脅	-3397
季嘅	-3398
改用	-3399
新會	-3400
比利	-3401
語族	-3402
豬籠	-3403
鞍山	-3404
▁其他	-3405
一部份	-3406
區議會選舉	-3407
同我	-3408
嘅國	-3409
拒絕	-3410
發起	-3411
避免	-3412
150	-3413
嘅方式	-3414
▁1998	-3415
得票	-3416
抗日	-3417
搞嘅	-3418
果時	-3419
父母	-3420
環保	-3421
至今	-3422
互聯網	-3423
嘅一粒	-3424
星期五	-3425
路開始	-3426
▁佢亦係	-3427
▁·	-3428
▁漢	-3429
列入	-3430
多咗	-3431
大區	-3432
大選	-3433
好啲	-3434
小組	-3435
建造	-3436
拆咗	-3437
氹仔	-3438
流傳	-3439
爆炸	-3440
變得	-3441
返工	-3442
選手	-3443
▁即係	-3444
唔系好	-3445
,1	-3446
㗎咩	-3447
入侵	-3448
即時	-3449
話要	-3450
遭到	-3451
面對	-3452
新市鎮	-3453
有超過	-3454
係最	-3455
保存	-3456
入便	-3457
去去	-3458
台山	-3459
嘅車	-3460
實現	-3461
展開	-3462
年被	-3463
本嚟	-3464
樂園	-3465
老人	-3466
基金會	-3467
1979	-3468
▁電	-3469
京都	-3470
架生	-3471
發電	-3472
碩士	-3473
雙層	-3474
音嘅	-3475
▁咩啊	-3476
情況下	-3477
係香港電視娛樂	-3478
▁咩	-3479
利益	-3480
最低	-3481
氣體	-3482
污染	-3483
成立咗	-3484
黃大仙	-3485
,2018	-3486
康樂及文化	-3487
康樂及文化事務署	-3488
86	-3489
▁孫	-3490
▁青	-3491
受試	-3492
地點	-3493
發射	-3494
管轄	-3495
點幾	-3496
一千	-3497
亞軍	-3498
其屋	-3499
昆蟲	-3500
環球	-3501
顧問	-3502
十年代	-3503
同中國	-3504
張專輯	-3505
74	-3506
了解	-3507
原則	-3508
展示	-3509
校區	-3510
西區	-3511
順利	-3512
呢個詞	-3513
國家嘅	-3514
所以叫	-3515
公共圖書館	-3516
修改	-3517
利蘭	-3518
哥倫	-3519
天下	-3520
得返	-3521
構成	-3522
神戶	-3523
草本	-3524
號線	-3525
一個月	-3526
黑龍江	-3527
亞歷山大	-3528
乒乓	-3529
個體	-3530
同意	-3531
啟德	-3532
回應	-3533
多過	-3534
幾何	-3535
幾遠	-3536
往往	-3537
積極	-3538
質疑	-3539
佢自己	-3540
果啲啊	-3541
1981	-3542
加粗咗嘅	-3543
武漢肺炎	-3544
歷史建築	-3545
▁啲	-3546
勞動	-3547
早喺	-3548
水圍	-3549
黨員	-3550
▁當中	-3551
系唔系	-3552
哺乳動物	-3553
頒獎典禮	-3554
優惠	-3555
出發	-3556
向南	-3557
形態	-3558
消失	-3559
黃色	-3560
▁重有	-3561
1000	-3562
96	-3563
喺播	-3564
就用	-3565
從而	-3566
成爲	-3567
春秋	-3568
柏林	-3569
▁以前	-3570
兩個人	-3571
▁史	-3572
啊咁	-3573
明星	-3574
芳村	-3575
貴州	-3576
▁植株	-3577
,2011	-3578
甲組足球聯賽	-3579
受傷	-3580
定理	-3581
家姐	-3582
影片	-3583
潮州	-3584
英語	-3585
選出	-3586
黨嘅	-3587
居者有	-3588
廣鐵路	-3589
▁廣州市	-3590
居者有其屋	-3591
去做	-3592
圖像	-3593
天鵝	-3594
帶有	-3595
德里	-3596
扶手	-3597
整數	-3598
生喺	-3599
重大	-3600
陸軍	-3601
頭先	-3602
係廣東	-3603
運動場	-3604
中文大學	-3605
喺香港島	-3606
聽唔聽到啊	-3607
▁出	-3608
小食	-3609
標記	-3610
行業	-3611
▁或者	-3612
前身係	-3613
嘅工作	-3614
豬籠草	-3615
九月	-3616
修訂	-3617
流入	-3618
結他	-3619
衞星	-3620
年之後	-3621
歷史上	-3622
畢業後	-3623
()	-3624
▁嘉	-3625
一部	-3626
住咗	-3627
兩隻	-3628
半球	-3629
口岸	-3630
同盟	-3631
我又	-3632
投降	-3633
有錢	-3634
金鐘	-3635
"、"	-3636
▁190	-3637
一邊	-3638
挪威	-3639
男性	-3640
進步	-3641
1。。	-3642
▁後尾	-3643
大規模	-3644
奧地利	-3645
年推出	-3646
認為係	-3647
▁元	-3648
喺西	-3649
對應	-3650
爭取	-3651
理想	-3652
知名	-3653
都無	-3654
鳳凰	-3655
嘅電影	-3656
研究者	-3657
都唔知	-3658
92	-3659
一套	-3660
下轄	-3661
公投	-3662
區同	-3663
喺北	-3664
度嘅	-3665
截至	-3666
混合	-3667
▁於是	-3668
▁曾	-3669
三大	-3670
區分	-3671
寫咗	-3672
微軟	-3673
比喻	-3674
留意	-3675
觀光	-3676
啊而家	-3677
嘅重要	-3678
73	-3679
▁亦	-3680
二百	-3681
同名	-3682
嚟越	-3683
塞爾	-3684
大佬	-3685
年就	-3686
用過	-3687
講到	-3688
停車場	-3689
所以有	-3690
越嚟越	-3691
:"")	-3692
年夏季奧林匹克運動會	-3693
全日	-3694
各國	-3695
同北	-3696
呢邊	-3697
客機	-3698
有條	-3699
界別	-3700
祖先	-3701
著作	-3702
號同	-3703
觀音	-3704
諮詢	-3705
▁鄧	-3706
你好	-3707
你要	-3708
強烈	-3709
復興	-3710
抗議	-3711
猛咁	-3712
購物	-3713
配音	-3714
鐵綫	-3715
飲茶	-3716
▁哦咁	-3717
嘅機會	-3718
嘅一條馬路	-3719
83	-3720
▁為	-3721
入口	-3722
冷氣	-3723
千米	-3724
城門	-3725
大城	-3726
推行	-3727
數目	-3728
清水	-3729
演變	-3730
一直到	-3731
嘅音樂	-3732
政治局	-3733
第二日	-3734
系統嘅	-3735
屬下	-3736
會係	-3737
藝名	-3738
嘅經濟	-3739
地級市	-3740
假期	-3741
光緒	-3742
指數	-3743
私立	-3744
街同	-3745
銷售	-3746
北海道	-3747
縣一市	-3748
都係由	-3749
,2007	-3750
戰國	-3751
獨特	-3752
集合	-3753
▁而且	-3754
係巴西	-3755
或者係	-3756
▁幾	-3757
上水	-3758
出過	-3759
呢類	-3760
啦你	-3761
四月	-3762
巡迴	-3763
戰後	-3764
排嘅	-3765
月底	-3766
滿足	-3767
王子	-3768
聲明	-3769
銀紙	-3770
錦標	-3771
交易所	-3772
就好似	-3773
語言嘅	-3774
停止	-3775
南到	-3776
危機	-3777
大細	-3778
建制	-3779
權利	-3780
港口	-3781
高峰	-3782
▁嗯嗯	-3783
▁我地	-3784
先可以	-3785
嘅角色	-3786
寫字樓	-3787
,6	-3788
▁艾	-3789
任期	-3790
兩間	-3791
同新	-3792
啦我	-3793
嘅總	-3794
根廷	-3795
環節	-3796
街坊	-3797
講話	-3798
近年	-3799
▁大清	-3800
條馬路	-3801
巴基斯坦	-3802
94	-3803
回歸	-3804
大明	-3805
扮演	-3806
施工	-3807
特定	-3808
種類	-3809
行街	-3810
裡面	-3811
襲擊	-3812
頻率	-3813
,。。	-3814
地鐵站	-3815
有唔同	-3816
辦事處	-3817
係香港一個	-3818
加粗咗嘅字係主幹道	-3819
▁拉	-3820
力學	-3821
校舍	-3822
歌詞	-3823
你老公	-3824
化合物	-3825
喺呢度	-3826
嘅中國	-3827
市政府	-3828
年世界盃	-3829
神經網絡	-3830
路可以係	-3831
一粒	-3832
佢去	-3833
升級	-3834
啲嘢	-3835
嘅前	-3836
就得	-3837
幫助	-3838
救護	-3839
芬蘭	-3840
花名	-3841
近住	-3842
▁現時	-3843
嘅位置	-3844
草本植物	-3845
▁杜	-3846
六個	-3847
周邊	-3848
團隊	-3849
延伸	-3850
攝影	-3851
政區	-3852
文嘅	-3853
旋轉	-3854
錄製	-3855
動物園	-3856
噉嘅名	-3857
//	-3858
卡拉	-3859
威廉	-3860
師範	-3861
移交	-3862
英軍	-3863
身上	-3864
過身	-3865
重量	-3866
港島綫	-3867
生物學	-3868
三百	-3869
之類	-3870
入圍	-3871
快樂	-3872
手起	-3873
榮譽	-3874
理工	-3875
理解	-3876
相傳	-3877
考古	-3878
裝修	-3879
路易	-3880
▁個站	-3881
「」,	-3882
一系列	-3883
我唔知	-3884
係意大利	-3885
可以用嚟	-3886
,2005	-3887
主場	-3888
人哋	-3889
兩大	-3890
嗰條	-3891
報道	-3892
座山	-3893
形嘅	-3894
洛陽	-3895
直轄	-3896
科幻	-3897
觀點	-3898
開幕	-3899
𡃉喇	-3900
▁但系	-3901
係澳門	-3902
星期一	-3903
▁胡	-3904
代數	-3905
佢唔	-3906
個腦	-3907
嚴格	-3908
影視	-3909
灣道	-3910
遺址	-3911
▁就系	-3912
▁果啲	-3913
第二輪	-3914
職業足球聯賽	-3915
介乎	-3916
任命	-3917
定咗	-3918
擴大	-3919
校園	-3920
水上	-3921
百家	-3922
號碼	-3923
道教	-3924
▁唔係	-3925
頂級域	-3926
並冇	-3927
以至	-3928
取得	-3929
桂林	-3930
死後	-3931
無法	-3932
生日	-3933
裝置	-3934
豬肉	-3935
離島	-3936
領銜	-3937
體系	-3938
120	-3939
呢條線	-3940
嘅行為	-3941
時期嘅	-3942
金曲獎	-3943
古老	-3944
咁佢	-3945
打擊	-3946
東站	-3947
溫泉	-3948
皮膚	-3949
舖頭	-3950
資助	-3951
男歌手	-3952
▁誒	-3953
仲未	-3954
州市	-3955
文獻	-3956
日子	-3957
無限	-3958
輔助	-3959
係一套	-3960
果度啊	-3961
研究所	-3962
係香港電視娛樂製作嘅	-3963
,3	-3964
係西	-3965
呢場	-3966
必要	-3967
憑住	-3968
攞嚟	-3969
檔案	-3970
監督	-3971
立方	-3972
系系	-3973
職務	-3974
質數	-3975
開賣	-3976
,9	-3977
▁再	-3978
▁車	-3979
一件	-3980
員工	-3981
喺新	-3982
大幅	-3983
放喺	-3984
神話	-3985
票站	-3986
福岡	-3987
福音	-3988
編輯	-3989
轉頭	-3990
張學友	-3991
三月	-3992
丹麥	-3993
人稱	-3994
冇咩	-3995
北路	-3996
唱歌	-3997
國防	-3998
手法	-3999
擴建	-4000
民意	-4001
睇啊	-4002
酒樓	-4003
工程師	-4004
年代初	-4005
目的係	-4006
電視節目	-4007
93	-4008
價格	-4009
協調	-4010
向東	-4011
哩個	-4012
定系	-4013
層嘅	-4014
警報	-4015
食啊	-4016
哈爾濱	-4017
嘅政治	-4018
▁富	-4019
五月	-4020
改造	-4021
放假	-4022
教師	-4023
斯拉	-4024
暴力	-4025
期嘅	-4026
泳灘	-4027
責任	-4028
代表作	-4029
聽到啊	-4030
年上畫嘅	-4031
冇去	-4032
嗌過	-4033
心靈	-4034
指令	-4035
烏蠅	-4036
盛頓	-4037
總裁	-4038
脫離	-4039
證據	-4040
階級	-4041
西到東	-4042
縣一個市	-4043
立法會選舉	-4044
81	-4045
▁關	-4046
兩者	-4047
公安	-4048
大碟	-4049
童軍	-4050
職位	-4051
藍色	-4052
要用	-4053
返學	-4054
部嘅	-4055
嘅大型	-4056
小精靈	-4057
總決賽	-4058
年度香港	-4059
,2004	-4060
古時	-4061
咗入	-4062
溝通	-4063
空軍	-4064
聯繫	-4065
言論	-4066
證券	-4067
鼓勵	-4068
▁公司	-4069
即系話	-4070
心理學	-4071
選舉喺	-4072
嘅一部分	-4073
▁1993	-4074
上嚟	-4075
嘅分	-4076
國土	-4077
園林	-4078
就由	-4079
從事	-4080
成年	-4081
新村	-4082
流域	-4083
爲咗	-4084
美元	-4085
軍人	-4086
長洲	-4087
題材	-4088
唔係好	-4089
眾議院	-4090
第一位	-4091
:00-	-4092
中央委員會	-4093
▁é	-4094
功效	-4095
堅尼	-4096
等星	-4097
道德	-4098
▁咁咪	-4099
嘅作品	-4100
產生嘅	-4101
聖公會	-4102
遊戲嘅	-4103
1949	-4104
領銜主演	-4105
▁武	-4106
幫佢	-4107
搖滾	-4108
海邊	-4109
畀咗	-4110
省嘅	-4111
立場	-4112
諗法	-4113
離子	-4114
180	-4115
方面嘅	-4116
有線電視	-4117
並無	-4118
南路	-4119
唐朝	-4120
嘅字	-4121
地帶	-4122
省城	-4123
贊助	-4124
陽光	-4125
風雲	-4126
▁嚮	-4127
▁火	-4128
兼且	-4129
千年	-4130
合法	-4131
嗰隻	-4132
提到	-4133
故此	-4134
為首	-4135
聯會	-4136
股票	-4137
華語	-4138
邊界	-4139
位歌手	-4140
1978	-4141
喺中國大陸	-4142
▁內	-4143
▁十	-4144
九巴	-4145
住個	-4146
先得	-4147
後者	-4148
業主	-4149
生果	-4150
譯做	-4151
重會	-4152
麻煩	-4153
嘅建築	-4154
如果你	-4155
年先至	-4156
順序從	-4157
喺翡翠台	-4158
國民政府	-4159
冬季	-4160
大氣	-4161
寫法	-4162
情緒	-4163
花崗	-4164
號起	-4165
閩南	-4166
▁佢同	-4167
游泳池	-4168
其中一種	-4169
立法會議員	-4170
列為	-4171
堅持	-4172
接駁	-4173
處於	-4174
認識	-4175
佢而家	-4176
唔能夠	-4177
嘅成員	-4178
最高嘅	-4179
▁克	-4180
▁趙	-4181
容量	-4182
打仗	-4183
措施	-4184
擊敗	-4185
擴展	-4186
斯克	-4187
疫情	-4188
第八	-4189
編碼	-4190
英皇	-4191
要喺	-4192
試驗	-4193
資產	-4194
里斯	-4195
▁對於	-4196
係唐人	-4197
因為佢	-4198
七月	-4199
技巧	-4200
收集	-4201
整體	-4202
機器	-4203
海底	-4204
港幣	-4205
為人	-4206
舒服	-4207
蝙蝠	-4208
補貼	-4209
邊境	-4210
重視	-4211
▁學校	-4212
交匯處	-4213
任教宗	-4214
唔得閒	-4215
嘅活動	-4216
廣州嘅	-4217
發現咗	-4218
,2	-4219
▁法	-4220
不同	-4221
主播	-4222
太古	-4223
準確	-4224
生咗	-4225
蓮花	-4226
車嘅	-4227
▁其後	-4228
都唔會	-4229
▁1996	-4230
同地區頂級域	-4231
▁分	-4232
▁過	-4233
具體	-4234
同人	-4235
同西	-4236
吸收	-4237
命令	-4238
大使	-4239
常用	-4240
查實	-4241
芝士	-4242
高雄	-4243
▁上海	-4244
所以喺	-4245
會唔會	-4246
▁呢度啲	-4247
西到東排	-4248
係羅馬天主教	-4249
便利	-4250
促進	-4251
入到	-4252
合成	-4253
控股	-4254
族人	-4255
無線	-4256
白話	-4257
絕對	-4258
葵青	-4259
錢啊	-4260
兩岸	-4261
咁解	-4262
樂器	-4263
系咩	-4264
運行	-4265
集體	-4266
▁世界	-4267
一到五	-4268
年正式	-4269
旗下嘅	-4270
男主角	-4271
你係	-4272
係冇	-4273
啟動	-4274
圖案	-4275
最有	-4276
班人	-4277
維修	-4278
續集	-4279
近代	-4280
▁..	-4281
創辦人	-4282
呢件事	-4283
通常會	-4284
係加拿大	-4285
▁宋	-4286
▁盧	-4287
保障	-4288
呢單	-4289
咁咯	-4290
我去	-4291
有大	-4292
適合	-4293
麻地	-4294
個星期	-4295
實驗室	-4296
然之後	-4297
細路仔	-4298
阿根廷	-4299
體育場	-4300
流行音樂	-4301
▁1995	-4302
一切	-4303
一架	-4304
一致	-4305
下降	-4306
六十	-4307
哎呀	-4308
商務	-4309
器官	-4310
底盤	-4311
戰略	-4312
星官	-4313
杭州	-4314
機制	-4315
沿海	-4316
現今	-4317
穿過	-4318
資金	-4319
鋪頭	-4320
800	-4321
之前嘅	-4322
其中加粗咗嘅字係主幹道	-4323
▁許	-4324
兩人	-4325
出海	-4326
努力	-4327
培訓	-4328
患者	-4329
美術	-4330
草地	-4331
▁然而	-4332
喺邊度	-4333
基本法	-4334
都係用	-4335
▁)。。	-4336
係羅馬天主教第	-4337
互動	-4338
交換	-4339
又會	-4340
史稱	-4341
尼斯	-4342
戰役	-4343
班車	-4344
薩克	-4345
受試者	-4346
年參加	-4347
71	-4348
上邊	-4349
不滿	-4350
六月	-4351
嘅後	-4352
平面	-4353
暫停	-4354
氣溫	-4355
畫家	-4356
突圍	-4357
站同	-4358
網頁	-4359
試下	-4360
非法	-4361
▁舊時	-4362
▁隨住	-4363
個電話	-4364
喺英國	-4365
嘅地下	-4366
嘅語言	-4367
果啲野	-4368
美國嘅	-4369
裏面嘅	-4370
_1	-4371
▁徐	-4372
太和	-4373
號係	-4374
連住	-4375
冇幾遠	-4376
出現嘅	-4377
嘅國家同地區頂級域	-4378
82	-4379
▁!	-4380
▁神	-4381
主流	-4382
優勢	-4383
入境	-4384
千萬	-4385
太多	-4386
婚姻	-4387
定居	-4388
密碼	-4389
帶住	-4390
情節	-4391
朝廷	-4392
樖嘢	-4393
王星	-4394
玫瑰	-4395
等佢	-4396
街頭	-4397
里亞	-4398
防止	-4399
▁遊戲	-4400
喺呢個	-4401
被稱為	-4402
斑馬	-4403
正月	-4404
理事	-4405
綫嘅	-4406
衛星	-4407
鴉片	-4408
喺廣東	-4409
年創校	-4410
號成立	-4411
▁500	-4412
最受歡迎	-4413
▁和	-4414
▁夏	-4415
亞運	-4416
個位	-4417
北極	-4418
南沙	-4419
啫嘛	-4420
平民	-4421
方形	-4422
沙漠	-4423
派出	-4424
▁國際	-4425
▁英文	-4426
哥倫比亞	-4427
▁歐	-4428
二月	-4429
入行	-4430
分配	-4431
劇院	-4432
動力	-4433
原始	-4434
向西	-4435
天堂	-4436
平衡	-4437
引致	-4438
文藝	-4439
水嘅	-4440
磷酸	-4441
總監	-4442
聯絡	-4443
食得	-4444
▁期間	-4445
號夜晚	-4446
順序係從	-4447
廣州市政府	-4448
▁會	-4449
你都	-4450
佢系	-4451
做咩	-4452
啊啊	-4453
敵人	-4454
簡化	-4455
讀者	-4456
跟手	-4457
▁車站	-4458
喺一個	-4459
天水圍	-4460
好唔好	-4461
唱片公司	-4462
投入服務	-4463
相當於公元	-4464
▁基	-4465
▁梅	-4466
▁郭	-4467
乾隆	-4468
佐治	-4469
千人	-4470
南區	-4471
整個	-4472
辭職	-4473
進攻	-4474
又寫做	-4475
巴士站	-4476
第一輪	-4477
簡單嘅	-4478
九廣鐵路	-4479
扶手電梯	-4480
,5	-4481
▁星	-4482
▁百	-4483
▁買	-4484
一半	-4485
一國	-4486
公立	-4487
分區	-4488
參演	-4489
學會	-4490
帕斯	-4491
成就	-4492
我唔	-4493
殘疾	-4494
過來	-4495
隊嘅	-4496
黃河	-4497
▁就係	-4498
▁故仔	-4499
係世界	-4500
係泰國	-4501
大西洋	-4502
為日本	-4503
前後總共	-4504
喺香港出世	-4505
無綫電視藝員訓練班	-4506
三日	-4507
先進	-4508
城鎮	-4509
戲院	-4510
比起	-4511
渡輪	-4512
百蚊	-4513
系啦	-4514
自稱	-4515
車廂	-4516
週年	-4517
喺臺灣	-4518
嚟排嘅	-4519
幾時啊	-4520
比較多	-4521
當地嘅	-4522
秘書長	-4523
馬鞍山	-4524
91	-4525
▁因	-4526
做埋	-4527
前往	-4528
南越	-4529
問佢	-4530
在於	-4531
孫權	-4532
學界	-4533
工會	-4534
建成	-4535
有四	-4536
果間	-4537
狀況	-4538
男仔	-4539
▁應該	-4540
▁臺灣	-4541
大革命	-4542
▁格	-4543
三間	-4544
上環	-4545
係東	-4546
向北	-4547
咁啱	-4548
季節	-4549
就響	-4550
帶領	-4551
平嘅	-4552
殺死	-4553
綜藝	-4554
自身	-4555
嘅環境	-4556
大學城	-4557
中國內地	-4558
和諧飛機	-4559
▁雙	-4560
供奉	-4561
審查	-4562
更新	-4563
永久	-4564
用於	-4565
石頭	-4566
稱號	-4567
護照	-4568
都用	-4569
▁,)	-4570
一部分	-4571
女藝員	-4572
就叫做	-4573
有時會	-4574
系畢業	-4575
其中一位	-4576
其中一隻	-4577
年嘅美國	-4578
重可以係	-4579
係全	-4580
改叫	-4581
正確	-4582
死者	-4583
琉球	-4584
西灣	-4585
遺傳	-4586
遼寧	-4587
▁亦有	-4588
▁佢響	-4589
孟加拉	-4590
屋企人	-4591
百家姓	-4592
歐洲足協	-4593
海洋公園	-4594
三種	-4595
呼吸	-4596
唔啱	-4597
宜家	-4598
將個	-4599
某個	-4600
省會	-4601
華僑	-4602
調味	-4603
院長	-4604
麵包	-4605
▁哦你	-4606
▁好啊	-4607
▁我我	-4608
▁點解	-4609
人民幣	-4610
年代尾	-4611
數學家	-4612
部電腦	-4613
係太陽系	-4614
佢都	-4615
內戰	-4616
同中	-4617
填詞	-4618
島嘅	-4619
幾十	-4620
貴族	-4621
之所以	-4622
作曲家	-4623
傳統嘅	-4624
1930	-4625
呢條馬路	-4626
▁1970	-4627
▁月	-4628
一支	-4629
意志	-4630
法官	-4631
港紙	-4632
營養	-4633
版嘅	-4634
節日	-4635
老母	-4636
行到	-4637
週期	-4638
高原	-4639
比利時	-4640
華盛頓	-4641
泛民主派	-4642
文維基百科	-4643
,7	-4644
▁君	-4645
▁烏	-4646
》《	-4647
信徒	-4648
年紀	-4649
成熟	-4650
我啊	-4651
機嘅	-4652
淡季	-4653
而有	-4654
買咗	-4655
進黨	-4656
600	-4657
原產地	-4658
同日本	-4659
政府喺	-4660
有啲人	-4661
返香港	-4662
▁另一方面	-4663
▁事	-4664
▁藍	-4665
商品	-4666
嚟㗎	-4667
心臟	-4668
我想	-4669
指導	-4670
新人	-4671
景點	-4672
隊員	-4673
食肆	-4674
三角形	-4675
以上嘅	-4676
分別喺	-4677
房屋局	-4678
東邊嘅	-4679
,2001	-4680
一時	-4681
人講	-4682
佢講	-4683
加利	-4684
性格	-4685
指示	-4686
新疆	-4687
百貨	-4688
知嘅	-4689
花都	-4690
資本	-4691
達成	-4692
遠東	-4693
開嘅	-4694
分開咗	-4695
嘅學生	-4696
奧運會	-4697
1976	-4698
通常都係	-4699
,2000	-4700
▁頭	-4701
一張	-4702
你又	-4703
係好	-4704
司令	-4705
吉林	-4706
嘅時	-4707
教區	-4708
敦道	-4709
斯洛	-4710
斯科	-4711
武裝	-4712
民政	-4713
永遠	-4714
派嘅	-4715
興起	-4716
認同	-4717
起身	-4718
選票	-4719
160	-4720
▁佢既	-4721
領導人	-4722
,2019	-4723
三條	-4724
創意	-4725
名義	-4726
嗌做	-4727
將領	-4728
對住	-4729
年出	-4730
幼稚	-4731
收視	-4732
會考	-4733
會長	-4734
神星	-4735
第九	-4736
行下	-4737
西安	-4738
金牌	-4739
食嘢	-4740
食左	-4741
龍門	-4742
動物嘅	-4743
影響力	-4744
▁1992	-4745
來回	-4746
先啦	-4747
劇場	-4748
加斯	-4749
咗喺	-4750
學科	-4751
官話	-4752
月至	-4753
灌木	-4754
照顧	-4755
畫面	-4756
確保	-4757
)、《	-4758
你有冇	-4759
嘅設計	-4760
笪地方	-4761
號朝早	-4762
島式月台	-4763
▁外	-4764
▁將	-4765
▁河	-4766
三次	-4767
做野	-4768
障礙	-4769
係一條	-4770
總部喺	-4771
荔枝角	-4772
青少年	-4773
嘅一部份	-4774
▁得	-4775
下次	-4776
中路	-4777
係啊	-4778
包圍	-4779
北角	-4780
嘅小	-4781
困難	-4782
捷克	-4783
物浦	-4784
當做	-4785
籃球	-4786
車廠	-4787
▁地球	-4788
係唐字	-4789
號發現	-4790
:'),	-4791
年間爲日本足球代表隊出場	-4792
▁摩	-4793
▁普	-4794
▁舉	-4795
係囖	-4796
儲存	-4797
先有	-4798
可見	-4799
吖嗎	-4800
種族	-4801
農民	-4802
雞蛋	-4803
總人口	-4804
賽馬會	-4805
▁喺香港	-4806
一直向東	-4807
太平洋颱風	-4808
佢會	-4809
係唔	-4810
加咗	-4811
幾種	-4812
座係	-4813
效率	-4814
海豚	-4815
牛肉	-4816
私家	-4817
秘密	-4818
規範	-4819
費用	-4820
通用	-4821
錯誤	-4822
,10	-4823
主要喺	-4824
1945	-4825
▁<>。。	-4826
係香港嘅一條	-4827
──	-4828
▁+	-4829
▁國	-4830
▁謝	-4831
主唱	-4832
享年	-4833
冇咗	-4834
初頭	-4835
區內	-4836
場所	-4837
大多	-4838
思考	-4839
戰士	-4840
月中	-4841
級嘅	-4842
網友	-4843
跳舞	-4844
馬克	-4845
就已經	-4846
我老公	-4847
多數都係	-4848
文物保護	-4849
路係中國廣東廣州嘅	-4850
▁雲	-4851
人去	-4852
來越	-4853
冧巴	-4854
商舖	-4855
大過	-4856
女王	-4857
山嘅	-4858
年轉	-4859
採取	-4860
沿岸	-4861
海上	-4862
確診	-4863
社交	-4864
記住	-4865
財經	-4866
野生	-4867
▁佢亦	-4868
並唔係	-4869
係一隻	-4870
到香港	-4871
哲學家	-4872
地鐵嘅	-4873
幼稚園	-4874
相對應嘅	-4875
,2002	-4876
▁點	-4877
人權	-4878
伺服	-4879
全體	-4880
劇情	-4881
好熱	-4882
字形	-4883
書面	-4884
最少	-4885
睇吓	-4886
隊長	-4887
▁現代	-4888
嘅遊戲	-4889
年電影	-4890
號先至	-4891
少數民族	-4892
廿一世紀	-4893
▁呢條馬路	-4894
-,	-4895
▁不	-4896
▁維	-4897
上係	-4898
出產	-4899
嘅樣	-4900
建聯	-4901
損失	-4902
民歌	-4903
法庭	-4904
玩具	-4905
真實	-4906
票房	-4907
警告	-4908
首爾	-4909
～,	-4910
110	-4911
3。。	-4912
嘅地位	-4913
越來越	-4914
1974	-4915
屬嘅常綠	-4916
▁1989	-4917
▁條路順序從	-4918
▁莫	-4919
之戰	-4920
咁好	-4921
學嘅	-4922
政務	-4923
曼聯	-4924
架車	-4925
珊瑚	-4926
監察	-4927
範疇	-4928
蜜蜂	-4929
賽季	-4930
風險	-4931
▁北京	-4932
同佢嘅	-4933
因為咁	-4934
當中嘅	-4935
總書記	-4936
起源自	-4937
通過咗	-4938
都會有	-4939
▁呢套劇	-4940
物理學家	-4941
▁連	-4942
九州	-4943
南站	-4944
婦女	-4945
對抗	-4946
我們	-4947
方位	-4948
東山	-4949
洛杉	-4950
神論	-4951
納粹	-4952
規律	-4953
.。。	-4954
加入咗	-4955
南到北	-4956
場競演	-4957
年開張	-4958
▁100	-4959
電影金像	-4960
(「	-4961
一份	-4962
一家	-4963
偶像	-4964
咁講	-4965
坐車	-4966
完美	-4967
班次	-4968
第十	-4969
設喺	-4970
赤柱	-4971
輻射	-4972
運河	-4973
但係喺	-4974
尖沙嘴	-4975
屆日本	-4976
澳門線	-4977
猶太人	-4978
個出入口	-4979
小行星帶	-4980
深圳地鐵	-4981
,2003	-4982
▁1949	-4983
▁呢個站一共有	-4984
三世	-4985
加速	-4986
嘅南	-4987
硬地	-4988
究竟	-4989
算係	-4990
習俗	-4991
財務	-4992
重修	-4993
▁果個	-4994
一陣間	-4995
同美國	-4996
對應嘅	-4997
獨立嘅	-4998
都唔同	-4999
巴士總站	-5000
作戰	-5001
優秀	-5002
各大	-5003
天皇	-5004
好靚	-5005
工藝	-5006
機票	-5007
若干	-5008
要有	-5009
鋼琴	-5010
鯉魚	-5011
點係	-5012
元朗區	-5013
第一屆	-5014
自助服務	-5015
下午	-5016
併入	-5017
做啊	-5018
前嘅	-5019
客戶	-5020
年做	-5021
我知	-5022
教科	-5023
櫻花	-5024
蚊紙	-5025
走咗	-5026
首位	-5027
,17	-5028
▁截至	-5029
伺服器	-5030
冇辦法	-5031
啊果啲	-5032
未去過	-5033
康熙部首	-5034
係拉丁字母同阿剌伯數字串字	-5035
:;	-5036
▁舊	-5037
▁雪	-5038
二級	-5039
公交	-5040
勞工	-5041
城巴	-5042
報名	-5043
實力	-5044
年齡	-5045
排列	-5046
撤銷	-5047
斯基	-5048
有有	-5049
每次	-5050
蘿蔔	-5051
鄰近	-5052
係印度	-5053
唐字係	-5054
大學嘅	-5055
洛杉磯	-5056
西班牙文	-5057
七人	-5058
住民	-5059
係睇	-5060
係講	-5061
嘅古	-5062
嘅正	-5063
大師	-5064
平安	-5065
態度	-5066
成都	-5067
打破	-5068
排行	-5069
會計	-5070
期係	-5071
物品	-5072
現存	-5073
短片	-5074
譯名	-5075
車輛	-5076
郵政	-5077
阿哥	-5078
陸地	-5079
▁經過	-5080
沙田區	-5081
蛋白質	-5082
轉車站	-5083
面積有	-5084
▁可以係	-5085
重有好多	-5086
為日本女子	-5087
▁中華人民共和國	-5088
係中國廣東廣州嘅一間	-5089
為日本女子足球代表隊出場	-5090
中海	-5091
公斤	-5092
劇團	-5093
十分	-5094
嘅歌	-5095
年俾	-5096
擺喺	-5097
政協	-5098
政變	-5099
暑假	-5100
林村	-5101
消化	-5102
美金	-5103
輔導	-5104
開工	-5105
電訊	-5106
韓文	-5107
出現喺	-5108
唯一嘅	-5109
每一個	-5110
舉行嘅	-5111
西貢區	-5112
1973	-5113
最出名嘅	-5114
相對應嘅唐字係	-5115
▁聽	-5116
▁街	-5117
係中	-5118
係新	-5119
原理	-5120
定為	-5121
特拉	-5122
瑪麗	-5123
用緊	-5124
確認	-5125
老闆	-5126
而被	-5127
肌肉	-5128
變做	-5129
路軌	-5130
頒發	-5131
駕駛	-5132
體制	-5133
▁去到	-5134
地下鐵	-5135
段時間	-5136
羽毛球	-5137
號月台	-5138
▁佢相對應嘅唐字係	-5139
▁比	-5140
▁薩	-5141
不時	-5142
之上	-5143
去睇	-5144
古力	-5145
啊哦	-5146
嘅長	-5147
年中	-5148
快啲	-5149
打工	-5150
數列	-5151
猛獅	-5152
老虎	-5153
花序	-5154
重將	-5155
▁」,	-5156
做咩啊	-5157
年之前	-5158
方程式	-5159
著名嘅	-5160
▁西邊從	-5161
先至可以	-5162
其中一間	-5163
喺越秀區	-5164
中央電視台	-5165
文物保護單位	-5166
",	-5167
5,	-5168
三級	-5169
之地	-5170
人造	-5171
以東	-5172
博覽	-5173
嘅西	-5174
天球	-5175
突破	-5176
老撾	-5177
而佢	-5178
質素	-5179
迴圈	-5180
酒家	-5181
所以就	-5182
民建聯	-5183
民進黨	-5184
示威者	-5185
藝術家	-5186
響香港	-5187
1975	-5188
係香港女	-5189
裏頭排第	-5190
,1990	-5191
▁泰	-5192
▁秦	-5193
一係	-5194
低地	-5195
住佢	-5196
再用	-5197
分布	-5198
名人	-5199
奪得	-5200
姊妹	-5201
接手	-5202
智慧	-5203
演奏	-5204
研發	-5205
自從	-5206
論壇	-5207
跑道	-5208
遲啲	-5209
電器	-5210
九龍城	-5211
係越南	-5212
區入面	-5213
軌電車	-5214
都系咁	-5215
南到北排	-5216
係康熙部首	-5217
▁按	-5218
三千	-5219
不死	-5220
交叉	-5221
初時	-5222
到佢	-5223
嘅最	-5224
壯族	-5225
居住	-5226
廣府	-5227
普及	-5228
江門	-5229
相機	-5230
脂肪	-5231
轉移	-5232
配角	-5233
亦即係	-5234
分佈喺	-5235
常用嘅	-5236
所以佢	-5237
繁忙時間	-5238
萬國碼爲	-5239
6,	-5240
、2	-5241
、3	-5242
七個	-5243
俄文	-5244
初中	-5245
去邊	-5246
名為	-5247
嘅兩	-5248
山道	-5249
廿五	-5250
棟樓	-5251
港督	-5252
等如	-5253
裝備	-5254
輕鐵	-5255
▁可能	-5256
嘅交界	-5257
成立嘅	-5258
程式語言	-5259
▁呢種植物	-5260
嘅一粒小行星	-5261
▁在	-5262
下載	-5263
天地	-5264
惠州	-5265
未能	-5266
殺咗	-5267
瀑布	-5268
火燭	-5269
隨機	-5270
順化	-5271
馬場	-5272
係一啲	-5273
做主題	-5274
副總統	-5275
奧斯卡	-5276
搬咗去	-5277
聖誕節	-5278
返轉頭	-5279
人工智能	-5280
共產主義	-5281
空中客車	-5282
係唐人姓氏	-5283
都可以搵到	-5284
一直向東去到	-5285
▁仲	-5286
▁另	-5287
▁玩	-5288
▁飛	-5289
個站	-5290
又好	-5291
古屋	-5292
呢兩	-5293
年再	-5294
廿四	-5295
牛奶	-5296
用語	-5297
直升	-5298
瞓覺	-5299
科目	-5300
老鼠	-5301
衞生	-5302
表明	-5303
讀過	-5304
量嘅	-5305
▁自從	-5306
中心同	-5307
個名係	-5308
喺上海	-5309
建築師	-5310
所在地	-5311
未見過	-5312
特定嘅	-5313
甚至喺	-5314
臺南市	-5315
車站嘅	-5316
1958	-5317
雙層巴士	-5318
年之間嗰十年	-5319
㗎啫	-5320
交畀	-5321
制定	-5322
加工	-5323
安裝	-5324
導師	-5325
我聽	-5326
架構	-5327
纖維	-5328
船灣	-5329
蘇州	-5330
隆拿	-5331
韻母	-5332
▁系咩	-5333
▁面積	-5334
嘅原因	-5335
嘅結果	-5336
市轄區	-5337
得票率	-5338
特別係	-5339
意大利文	-5340
遭到淘汰	-5341
,1999	-5342
中國大陸嘅	-5343
▁呢度啲路嘅	-5344
小行星帶嘅一粒小行星	-5345
▁半	-5346
▁總	-5347
中途	-5348
你唔	-5349
到好	-5350
咗做	-5351
問下	-5352
岩石	-5353
投訴	-5354
新年	-5355
架空	-5356
殺人	-5357
燒烤	-5358
牟利	-5359
直選	-5360
賓館	-5361
走廊	-5362
院校	-5363
140	-5364
其他人	-5365
同你講	-5366
啦系嘛	-5367
機場快	-5368
法蘭西	-5369
第二大	-5370
錦標賽	-5371
中國人民	-5372
家下係地級市	-5373
係太陽系小行星帶嘅一粒小行星	-5374
;)	-5375
▁康	-5376
▁科	-5377
三位	-5378
事故	-5379
冇冇	-5380
唔似	-5381
完工	-5382
工商	-5383
廈門	-5384
流浪	-5385
清遠	-5386
線同	-5387
能源	-5388
自我	-5389
自此	-5390
號叫	-5391
邊啲	-5392
高清	-5393
但因為	-5394
嘅代表	-5395
已經喺	-5396
教育局	-5397
服務嘅	-5398
西北部	-5399
1972	-5400
1977	-5401
▁之不過	-5402
23:00	-5403
▁1994	-5404
▁呢次選舉	-5405
,,	-5406
▁費	-5407
▁風	-5408
分享	-5409
嘅書	-5410
家長	-5411
復活	-5412
手術	-5413
放射	-5414
有啊	-5415
球季	-5416
落車	-5417
迅速	-5418
違反	-5419
重複	-5420
開設	-5421
首個	-5422
▁原本	-5423
▁哎呀	-5424
▁唔使	-5425
佢哋喺	-5426
傳統上	-5427
北邊嘅	-5428
▁雖然話	-5429
成為香港	-5430
▁1960	-5431
一萬	-5432
例外	-5433
初步	-5434
四十	-5435
士兵	-5436
女神	-5437
常委	-5438
年生	-5439
後世	-5440
股東	-5441
色水	-5442
